[
    [
        {
            "type": "title",
            "value": "库里30分西蒙斯三双 76人4-1淘汰奇才"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-03 09:48:38"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13606931698.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月3日，NBA季后赛继续进行，费城76人回到主场迎战华盛顿奇才，76人下半场发力收下胜利，最终以129-112大胜对手，系列赛大比分4-1晋级下一轮。"
        },
        {
            "type": "p",
            "value": "此役，西蒙斯19分10篮板11助攻，哈里斯28分9篮板6助攻3抢断，库里30分，恩比德缺阵。"
        },
        {
            "type": "p",
            "value": "奇才方面，比尔32分7篮板5助攻，威少24分8篮板10助攻，八村垒21分6篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "开场之后76人获得首次进攻球权，但哈里斯上篮偏出错失率先得分的机会。威少接内托传球跳投得手，帮助华盛顿奇才首开记录，随后比尔连罚带投帮助奇才率先确立领先。赛斯-库里命中76人首记三分为球队缩小分差。不过比尔和史密斯的联手发力还是让奇才占据场上的主动权。首节结束时双方战成29平。"
        },
        {
            "type": "p",
            "value": "第二节回来之后，奇才这边多点开花，76人则依靠替补奇兵麦克西紧咬比分，利用威少失误上篮得手之后，他个人连得6分。暂停回来，内托在右侧45度三分施射命中，赛斯-库里马上在顶弧超远距离还以颜色，不过下个回合，八村垒就又用一记远投做出回应。此后双方比分一直焦灼，上半场结束前1分钟，哈里斯左侧45度接球出手三分命中，帮助76人成功反超1分。不过随后奇才还是凭借稳定罚球重新握回领先优势。第二节最后3.6秒，格林先是底角接球高弧度出手命中三分，随后防守中造成威少的进攻犯规再次获得球权。半场结束时，76人以65-63领先2分。"
        },
        {
            "type": "p",
            "value": "下半场开始不久，威少就在外线飚中三分强势宣告回归，随后左侧打板中投连得5分。赛斯-库里也不甘示弱，利用柔和的投篮手感包揽了76人下半场的前12分。哈里斯和塞布尔也接过了库里的枪，外线同样命中三分帮助费城逐渐拉开分差。在第三节结束前，希尔助飞霍华德空接暴扣得手之后，76人已经将分差拉开到两位数，科尔克马兹的顶弧飘移三分更是让奇才雪上加霜。不过还在罗宾-洛佩兹的勾手让华盛顿在进入到第四节时仍然仅保持个位数的分差。"
        },
        {
            "type": "p",
            "value": "末节，费城延续了第三节火热的进攻状态，在麦克西快攻上篮命中之后，第四节仅进行不到1分半边让奇才主帅布鲁克斯叫出暂停。但这仍然无法阻挡住对手的火力输出，西蒙斯和库里频繁冲击篮下让分差逐渐被拉开。在比赛还剩4分13秒，哈里斯勾手命中之后，76人已经取得了21分的领先优势。随后奇才率先换下主力阵容，76人主场以129-112轻取奇才，系列赛大比分4-1晋级东部半决赛。"
        },
        {
            "type": "p",
            "value": "双方先发"
        },
        {
            "type": "p",
            "value": "奇才：八村垒、加福德、威斯布鲁克、内托、比尔"
        },
        {
            "type": "p",
            "value": "76人：哈里斯、格林、西蒙斯、库里、塞布尔"
        }
    ],
    [
        {
            "type": "title",
            "value": "在场正负值+30！米切尔疯狂火力引发MVP呼声"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-03 12:26:09"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13607689319.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月3日，犹他爵士在季后赛首轮第五场继续对阵孟菲斯灰熊。"
        },
        {
            "type": "p",
            "value": "在上一场率队夺得赛点后，米切尔如是说道：“我们的工作尚未结束，我们必须要回到犹他解决战斗。”"
        },
        {
            "type": "p",
            "value": "去年季后赛爵士在首轮取得3-1领先后惨遭逆转，盼能雪耻的米切尔值此之际无意松懈，在系列赛的终场哨声响起前，一切都还没有结束。"
        },
        {
            "type": "p",
            "value": "米切尔在此役开场后当即逞露威势，启动突破急停虚晃跳投命中，此后他又在左侧犄角接球迎射三分正中靶心，中远距离连续发炮轰穿灰熊防线。尽管灰熊不断向米切尔施加防守压迫，但是手感滚烫的米切尔此时已完全视防守如无物，只见他施展出十八般武艺，弧顶迎射三分一箭穿心，跨步突破抛射打板命中，闪转腾挪飞身上篮得手！"
        },
        {
            "type": "p",
            "value": "米切尔仅单节就已高效斩获14分，率队首节轰下47分创队史季后赛单节得分新高！"
        },
        {
            "type": "p",
            "value": "状态正盛的米切尔无意收敛锋芒，他在次节重新披挂出阵后又掀起狂风骤雨般的疯狂攻势，他扛着防守强行突破上篮打进并造加罚，而在牵制灰熊防线后他又适时地巧施妙传连送助攻，犹如仙人指路引导球队进攻。"
        },
        {
            "type": "p",
            "value": "待到半场战罢前，米切尔倏然启动外线火力，追身急停飙射三分令灰熊徒呼奈何，此后米切尔又在狄龙-布鲁克斯的贴身防守下强行出手命中超高难度三分，令全场球迷为之欢呼！"
        },
        {
            "type": "p",
            "value": "属于米切尔的三分表演尚未结束！在执行半场最后一攻时，米切尔在弧顶错位单打横移一步迎射三分压哨命中，将全场的火热气氛推至最高潮！"
        },
        {
            "type": "p",
            "value": "凭借着米切尔在次节最后阶段的连续三记高难度三分，爵士将领先优势扩大到24分，求胜心切的米切尔半场贡献出26分5助攻，好似天神下凡在响彻全场的欢呼声中大杀四方。"
        },
        {
            "type": "p",
            "value": "眼看分差愈发悬殊，米切尔在易边再战后也就收刀入鞘，他开始连送妙传引领攻势，率队继续扩大领先优势。"
        },
        {
            "type": "p",
            "value": "当米切尔搏得犯规站上罚球线时，全场为他响起了雷鸣般的MVP呼声，而他也没有辜负盐湖城球迷对他的厚爱，最终率队大胜灰熊，以4-1的系列赛大比分淘汰灰熊闯入西部半决赛。"
        },
        {
            "type": "p",
            "value": "米切尔此役16投11中高效斩获30分6篮板10助攻，在场正负值高达+30领跑全场。"
        },
        {
            "type": "p",
            "value": "卷土重来的爵士没有重蹈覆辙，米切尔正在带领这支球队向愈加光明的远方飞身奔赴。"
        }
    ],
    [
        {
            "type": "title",
            "value": "东契奇42+14+8 独行侠险胜快船3-2领先"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-03 12:56:32"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13607813096.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月3日，NBA西部季后赛首轮继续进行，达拉斯独行侠客场挑战洛杉矶快船，东契奇豪取42分8个篮板14次助攻，曼恩错失上空蓝的机会，独行侠105-100客场险胜快船，系列赛3-2拿到了赛点。"
        },
        {
            "type": "p",
            "value": "独行侠方面，哈达威20分7个篮板，博班9分7个篮板，波尔津吉斯8分6个篮板；"
        },
        {
            "type": "p",
            "value": "快船方面，乔治23分10个篮板6次助攻，伦纳德20分5个篮板5次助攻，杰克逊20分。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，小哈达威连拿4分，东契奇三分命中，独行侠打出7-0的开局。小莫里斯三分命中，波尔津吉斯扣篮得分，乔治、雷吉连中三分。博班上篮得分，芬尼-史密斯三分命中。乔治连中两记三分，雷吉上篮得分，东契奇连拿8分，巴图姆扣篮得分，小莫里斯和克勒贝尔纠缠在一起，小莫被判一级恶意犯规，克勒贝尔被判技术犯规。东契奇连中两记三分，小卡上篮得分，东契奇也上篮得分。首节战罢，独行侠35-28领先快船，东契奇三分6中5，单节轰下19分，创季后赛生涯首节得分新高。"
        },
        {
            "type": "p",
            "value": "次节，乔治两罚两中，巴图姆连拿4分，快船打出一波6-0。鲍威尔补扣得分，祖巴茨勾手命中。小哈达威三分命中，博班内线得分，小卡突破得分，东契奇连续抛投得分。祖巴茨隔扣博班，小卡中投命中。小莫里斯两罚两中，小卡三分命中，反超独行侠。东契奇上篮得分，小莫里斯、克勒贝尔互飙三分。东契奇助攻考利-斯坦空接暴扣。上半场结束，独行侠56-54领先快船。上半场，东契奇得到27分8助攻，小卡和乔治各得11分。"
        },
        {
            "type": "p",
            "value": "易边再战，乔治上篮得分，博班罚进三球，雷吉连中两记三分，芬尼-史密斯也投中三分。小莫里斯、小卡连中三分，快船打出一波12-3。东契奇上篮得分，雷吉再中三分，波尔津吉斯也命中三分。小卡、东契奇互飙中投，鲍威尔、小哈达威连续得分，雷吉又中三分，小哈达威也进三分。东契奇连续得分，还助攻队友进球，在第三节结束前打出一波25-5。三节战罢，独行侠89-75领先快船，东契奇已经轰下40分。"
        },
        {
            "type": "p",
            "value": "末节，小哈达威中投得分，乔治抛投得分，曼恩上篮命中，布伦森中投命中，巴图姆扣篮得分。乔治连拿4分，小卡两罚两中，快船打出一波8-0。东契奇中投命中，乔治中投得分，小哈达威三分命中，波尔津吉斯三分命中，独行侠将分差再次拉开到两位数。雷吉、小莫里斯连续三分命中，小卡上篮2+1，将分差缩小到1分。小哈达威抢下关键篮板，对方只能犯规。小哈达威两罚两中，小卡关键三分不中，理查德森两罚两中，最终，独行侠客场险胜快船，总比分3-2领先。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "独行侠：东契奇、小哈达威、芬尼-史密斯、波尔津吉斯、博班"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、乔治、伦纳德、小莫里斯、巴图姆"
        }
    ],
    [
        {
            "type": "title",
            "value": "约基奇36+8+6 掘金逆转开拓者晋级下一轮"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-04 10:50:49"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13611827208.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月4日，NBA季后赛继续进行，掘金一度落后开拓者14分，但最终成功实现逆转，在客场以126-115力克对手，并以4-2的大比分挺进西部半决赛。数据方面：掘金队约基奇36分8篮板6助攻，小迈克尔-波特26分5篮板4助攻，蒙特-莫里斯22分4篮板9助攻3抢断，阿隆-戈登13分7篮板4助攻；开拓者队利拉德28分4篮板13助攻，麦科勒姆21分4篮板，鲍威尔17分4篮板，安东尼14分5篮板4助攻，努尔基奇13分7篮板，考文顿11分10篮板3抢断。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "比赛开始，鲍威尔和波特分别命中三分，麦科勒姆跳投得分，波特三分再中，麦科勒姆抛投得分，小里弗斯进攻打进，利拉德和鲍威尔分别得分，开拓者11-9领先。随后鲍威尔命中三分，波特回敬三分球，利拉德罚球得分，波特三分再中，利拉德三分也中，波特连得5分，戈登扣篮得分，利拉德连得5分，开拓者领先3分。紧接着波特连得5分，安东尼连续两次进攻得分，西蒙斯命中三分，贾迈考-格林上篮打进，首节结束开拓者33-29领先。"
        },
        {
            "type": "p",
            "value": "次节鲍威尔命中三分，格林中投得分，麦科勒姆扣篮打进，坎帕佐罚球命中，安东尼和格林分别打进，约基奇进攻得手，坎帕佐命中三分，麦科勒姆回敬三分球，开拓者领先4分。随后坎帕佐和约基奇分别得分，麦科勒姆跳投命中，约基奇抛投得分，考文顿和利拉德分别得分，戈登罚球得分，努尔基奇和鲍威尔分别打进，波特上篮得分，西蒙斯命中三分，开拓者领先7分。紧接着莫里斯上篮打进，西蒙斯三分再中，努尔基奇篮下打进，莫里斯和波特分别打进，利拉德上篮得手，约基奇命中三分，利拉德高难度后仰三分命中，半场结束开拓者68-61领先。"
        },
        {
            "type": "p",
            "value": "易边再战努尔基奇补篮得分，考文顿命中三分，约基奇和坎帕佐分别打进，努尔基奇进攻得分，坎帕佐三罚全中，鲍威尔补篮得分，麦科勒姆命中三分，开拓者82-68领先。随后约基奇连得5分，考文顿命中三分，戈登补篮得手，考文顿三分再中，约基奇罚球得分，麦科勒姆连得4分，戈登命中三分，开拓者领先11分。紧接着努尔基奇罚球得分，约基奇连得5分，莫里斯上篮打进，考文顿上篮得分，约基奇和利拉德分别得分，格林进攻打进，利拉德罚球得分，莫里斯压哨三分命中，三节结束开拓者101-98领先。"
        },
        {
            "type": "p",
            "value": "末节米尔萨普和莫里斯分别得分，安东尼连得5分，莫里斯和约基奇分别命中三分，努尔基奇上篮打进，两队战成108平。随后小里弗斯和莫里斯分别得分，格林罚球命中，小里弗斯命中三分，掘金打出9-0高潮，开拓者追分无果。最终，掘金以126-115击败开拓者，晋级西部半决赛。"
        },
        {
            "type": "p",
            "value": "双方首发阵容"
        },
        {
            "type": "p",
            "value": "掘金：小迈克尔-波特、阿隆-戈登、约基奇、小里弗斯、坎帕佐"
        },
        {
            "type": "p",
            "value": "开拓者：鲍威尔、考文顿、努尔基奇、麦科勒姆、利拉德"
        }
    ],
    [
        {
            "type": "title",
            "value": "詹姆斯29+9+7+2+2 数据全面只余叹息"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-04 13:45:33"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13612515624.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月4日，NBA季后赛，首轮G6，湖人主场战太阳。"
        },
        {
            "type": "p",
            "value": "上半场詹姆斯看起来进攻欲望并不强烈，他总是想给队友先找机会、先给队友找感觉，也是给自己节省一些体力。"
        },
        {
            "type": "p",
            "value": "尽管如此，詹姆斯半场14分依然是全队最多的。"
        },
        {
            "type": "p",
            "value": "但湖人全队三分球实在太差了。湖人的空位三分球出手数几乎一直都是比太阳更多的，但太阳总能在三分球命中率上更胜一筹。今天太阳更是三节三分命中率高达60%。"
        },
        {
            "type": "p",
            "value": "就在大家认为詹姆斯的低欲望是实力下滑的表现时，下半场，詹姆斯此前给队友喂球的行为收到了回报，施罗德和马修斯等人终于开始能够命中三分球，湖人全队都开始防守压迫力提升，进而频频打起快攻。"
        },
        {
            "type": "p",
            "value": "第三节中段，湖人已经起势。在一次阵地战进攻中，施罗德与詹姆斯做挡拆配合，詹姆斯空切接球双手暴扣，连施罗德都兴奋得跳了起来。"
        },
        {
            "type": "p",
            "value": "但随后湖人在三分钟里被吹罚了五次犯规，其中包括一次恶意犯规，另外还被吹罚了一次技术犯规。"
        },
        {
            "type": "p",
            "value": "第四节，詹姆斯率队帮助球队将一度29分的分差缩小到10分。但在詹姆斯下场休息的两分钟，湖人又被拉开到18分。詹姆斯回归后，湖人再次起势，再次将分差缩小到11分。但随后，詹姆斯数次对裁判的判罚表示强烈不满，以至于失望透顶在场上散步。湖人最终也因此主场失利。"
        },
        {
            "type": "p",
            "value": "全场比赛，詹姆斯26投11中，三分10投3中，罚球6罚4中，得到29分9篮板7助攻2抢断2封盖"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：开拓者已经与主帅特里-斯托茨分道扬镳"
        },
        {
            "type": "auth",
            "value": "NBA | 2021-06-05 11:07:09"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13616077068.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月5日，波特兰开拓者官方宣布，球队已经与主帅特里-斯托茨达成协议，二者分道扬镳。"
        },
        {
            "type": "p",
            "value": "在执教开拓者的九个赛季里，斯托茨率领球队取得了402胜318负的战绩，连续八个赛季闯入季后赛，是目前联盟中的最长纪录。在昨日G6不敌掘金首轮出局之后，开拓者四年里第三次遭遇首轮游。"
        },
        {
            "type": "p",
            "value": "目前，快船助教比卢普斯、篮网助教德安东尼、密歇根大学主帅朱万-霍华德以及杰夫-范甘迪等人都是开拓者新任主帅的潜在人选。"
        }
    ],
    [
        {
            "type": "title",
            "value": "里弗斯：现在说恩比德无缘战老鹰 还为时尚早"
        },
        {
            "type": "auth",
            "value": "NBA | 2021-06-05 11:07:09"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13615477318.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月5日，ESPN消息，因为右膝部分半月板撕裂，76人中锋乔尔-恩比德缺席了与奇才的第五场比赛。据76人主帅道格-里弗斯表示，大帝现在的状态是每日观察。他能不能出战跟老鹰的系列赛首战，目前球队还没有得出结论。"
        },
        {
            "type": "p",
            "value": "因为受伤，恩比德缺席了周六的球队训练。里弗斯说：“他会接受治疗，我们在进行投篮训练时，他看上去状态不错。现在把他排除在外还为时尚早，我不想现在得出结论，我们拭目以待。”"
        },
        {
            "type": "p",
            "value": "本赛季是恩比德的巅峰之年，他场均能为76人得到28.5分10.6篮板。目前东部半决赛的赛程已经公布，北京时间6月7日凌晨1点，76人将主场面对老鹰，这是两队东部半决赛的首战。"
        },
        {
            "type": "p",
            "value": "原文来自ESPN 地址https://www.espn.com/nba/"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：魔术与主帅史蒂夫-克利福德分道扬镳"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-06 06:13:33"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13618616749.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月6日，魔术官方今日宣布，球队主帅史蒂夫-克利福德下赛季将不会继续归队任教。"
        },
        {
            "type": "p",
            "value": "“我们想要感谢史蒂夫（克利福德）为奥兰多魔术所做出的贡献，”魔术篮球运营总裁杰夫-维尔特曼今日发表官方声明，“我们非常感激自他接任球队主帅以来为球队所做出的诸多牺牲，但与此同时，我们也意识到我们迈向全新道路的时间表与他作为球队主帅的目标并不一致。”"
        },
        {
            "type": "p",
            "value": "克利福德在北京时间2018年5月31日正式成为魔术队史第14任主帅，整个魔术执教生涯，他曾率队两次杀入季后赛，总执教战绩为96胜131负。"
        }
    ],
    [
        {
            "type": "title",
            "value": "杜兰特29+10欧文25+8 篮网主场力克雄鹿"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-06 10:28:19"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13619012213.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月6日，NBA东部半决赛拉开帷幕，篮网最多曾领先雄鹿19分，最终在主场以115-107力克对手，迎来系列赛开门红。数据方面：篮网队哈登因右腿筋伤势开场43秒即伤退，杜兰特29分10篮板，欧文25分5篮板8助攻，乔-哈里斯19分，格里芬18分14篮板，迈克-詹姆斯12分7篮板；雄鹿队字母哥34分11篮板4助攻，洛佩兹19分5篮板，朱-霍勒迪17分9篮板6助攻，米德尔顿13分13篮板4助攻。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "比赛开始后塔克抛投打进，乔-哈里斯命中三分，字母哥扣篮得手，杜兰特跳投命中，塔克命中三分球，欧文连得4分，霍勒迪命中三分，洛佩兹连得4分，乔-哈里斯进攻得分，字母哥连得4分，米德尔顿跳投命中，雄鹿20-11领先。随后格里芬和欧文分别命中三分，塔克罚球得分，杜兰特连得4分，波蒂斯补篮得手，字母哥和洛佩兹分别得分，雄鹿领先7分。紧接着欧文抛投得分，格里芬三分再中，霍勒迪上篮命中，杜兰特和字母哥分别得手，首节结束雄鹿32-30领先。"
        },
        {
            "type": "p",
            "value": "次节乔-哈里斯命中三分，字母哥和米德尔顿分别打进，欧文跳投命中，字母哥抛投得分，克拉克斯顿扣篮命中，洛佩兹补篮得手，迈克-詹姆斯抛投得分，蒂格两罚全中，杜兰特和欧文分别打进，篮网44-42反超。随后迈克-詹姆斯命中三分，霍勒迪连得4分，欧文进攻得手，格里芬上篮得分，米德尔顿进攻也中，杜兰特跳投再中，布朗连得4分，欧文上篮得手，篮网领先11分。紧接着霍勒迪命中三分，米德尔顿跳投命中，欧文上篮得分，字母哥命中三分，格里芬补篮得分，字母哥和洛佩兹分别打进，半场结束篮网63-61领先。"
        },
        {
            "type": "p",
            "value": "易边再战乔-哈里斯跳投得分，格里芬命中三分，霍勒迪抛投得分，杜兰特篮下打进，洛佩兹扣篮得手，字母哥篮下打进，格里芬扣篮命中，篮网领先5分。随后字母哥上篮得手，杜兰特跳投命中，米德尔顿进攻打进，杜兰特跳投再中，乔-哈里斯命中三分，波蒂斯勾手打进，克拉克斯顿罚球得分，欧文上篮打进，篮网领先10分。紧接着米德尔顿和字母哥分别得分，迈克-詹姆斯命中三分，沙梅特连得5分，洛佩兹罚球得分，杜兰特连得7分，洛佩兹抛投命中，三节结束篮网98-84领先。"
        },
        {
            "type": "p",
            "value": "末节洛佩兹空接得分，格里芬命中三分，字母哥扣篮得手，布朗双手暴扣得分，字母哥连得5分，杜兰特连续两次进攻打进，迈克-詹姆斯进攻也得分，篮网领先16分。随后字母哥上篮得分，乔-哈里斯连中两记三分，篮网领先优势来到19分，比赛失去悬念，篮网锁定胜局。"
        },
        {
            "type": "p",
            "value": "双方首发阵容"
        },
        {
            "type": "p",
            "value": "篮网：欧文、哈登、杜兰特、乔-哈里斯、格里芬"
        },
        {
            "type": "p",
            "value": "雄鹿：朱-霍勒迪、米德尔顿、洛佩兹、字母哥、塔克"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "杜兰特化身篮下金刚 攻守一体筑起篮网内线屏障"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-06 11:12:00"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13619192711.jpeg"
        },
        {
            "type": "p",
            "value": "东部季后赛第二轮，篮网对雄鹿的这轮系列赛，所有人都知道，内线是篮网最薄弱的地方。"
        },
        {
            "type": "p",
            "value": "雄鹿队当然也知道，所以6月6日的首场较量，雄鹿一整场比赛都在试图冲击篮下。雄鹿首发阵容中拥有洛佩兹和字母哥两位身高超过两米一的长人，米德尔顿和霍勒迪的身高臂展在同位置中也很突出。而篮网队，只有杜兰特。"
        },
        {
            "type": "p",
            "value": "格里芬的身高臂展不足，在运动能力下降之后几乎没有了护框能力，所以在篮网队的首发阵容里，杜兰特是他们唯一的护框屏障。"
        },
        {
            "type": "p",
            "value": "他在开场之后，杜兰特就成功阻截了一次洛佩兹的内线强攻，他的防守面积和对抗能力丝毫不输给联盟中的正牌中锋。"
        },
        {
            "type": "p",
            "value": "首节后半段，杜兰特进攻端开始发威，他用他招牌的中距离干拔跳投为篮网队止血。在防守杜兰特的覆盖区域更是越扩越大，他从三分线外一直防到篮下，他在一次防守中大帽波蒂斯，防得波蒂斯满脸的服气。字母哥下场休息后，霍勒迪开始掌管进攻，但他对篮下的连续冲击也都被杜兰特化解。"
        },
        {
            "type": "p",
            "value": "杜兰特在防守时经常选择站在三秒区外半步，随时准备补防。一般的内线站在这种不上不下的位置，通常会漏洞百出，不是被对手吊身后，就是让对手外线获得空位三分的机会。但杜兰特的覆盖面积很大，移动速度也快，他往前一步就能干扰对手的三分出手，回收一步就能封盖对手的上篮，这种防守，远看像是kg，近看发现原来是kd。"
        },
        {
            "type": "p",
            "value": "并且杜兰特还是篮网队后场篮板的保障，他在篮下的高度减少了雄鹿二次进攻的机会。"
        },
        {
            "type": "p",
            "value": "全场比赛杜兰特得到了全队最高的29分，他在第三节的一波连续得分让篮网拉开了比分，但这些都是杜兰特的常规操作，在他的职业生涯中我们也看过他很多更为震撼的进攻表现。这场比赛更让人印象深刻的是他的防守，他在不影响自己进攻效率的情况下，全力打出了顶级的防守，弥补了篮网最薄弱的一点。"
        },
        {
            "type": "p",
            "value": "当然篮网在防守端优秀的表现，也得益于雄鹿外线的集体失准。当雄鹿这外线找回准星，篮网能否在缺少哈登的情况下取胜呢？相信只要拥有这样的杜兰特，他们就有获胜的机会。"
        }
    ],
    [
        {
            "type": "title",
            "value": "东契奇：我是球员 阵容如何调整该问管理层"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-07 09:11:15"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13621924189.jpeg"
        },
        {
            "type": "p",
            "value": "虽然砍下46分14次助攻，东契奇仍然未能阻止球队被淘汰的命运。连续第二年季后赛输给快船后，东契奇结束了自己的第三个NBA赛季。来看今天的赛后采访。"
        },
        {
            "type": "p",
            "value": "问：显然这不是你希望看到的赛季结束的方式，你们的球队非常团结。对你来说你的球队想再进一步的话需要怎么做？是人员的变动还是做些什么改变？"
        },
        {
            "type": "p",
            "value": "答：这些你该去问做决定的人，对不对？我只是个球员，我们会为打出好的表现付出一切。我们倾其所有，我为这支球队自豪。显然我痛恨输球，我们痛恨输球，但我为我的球队骄傲。"
        },
        {
            "type": "p",
            "value": "问：第二次征战季后赛，有什么收获吗？"
        },
        {
            "type": "p",
            "value": "答：你永远在学习不同的东西，不过季后赛跟常规赛是不同的，抢七是最艰难的比赛。你需要付出一切，今天不是我们想要的结果，不过我们明年会回来的。"
        },
        {
            "type": "p",
            "value": "问：显然你在乎赢球，而非数据。你这轮系列赛的数据不可思议。你觉得自己这轮系列赛、甚至是去年的季后赛证明了什么？"
        },
        {
            "type": "p",
            "value": "答：没有，我们已经进了两次季后赛，我们都输了。你的最终目的是赢球，我们都没有做到。"
        },
        {
            "type": "p",
            "value": "问：去年打快船，你们从未在系列赛里领先过。这次你们一度2-0领先，拿下了天王山，你觉得回看这轮系列赛时，会觉得是输掉了该赢的比赛吗？"
        },
        {
            "type": "p",
            "value": "答：每轮系列赛里都很这么想，我们原本可以做得更好，哪些比赛是我们该赢的。但这已经过去了，我们希望向前看，修正我们的错误。"
        },
        {
            "type": "p",
            "value": "问：赛后保罗-乔治试图跟你交换球衣？这对你意味着什么？显然这次你们的系列赛打得更漫长，但你们两年输给了同一支球队。"
        },
        {
            "type": "p",
            "value": "答：首先，我们在更衣室里换了。其次输给同一个对手会很艰难，你显然不想再输一次了。我们明年得卷土重来，尤其是季后赛，我们得看看哪些我们做得对，哪些我们做错了，然后回到那里。"
        }
    ],
    [
        {
            "type": "title",
            "value": "少侠自当狂傲 特雷-杨斩获35+10成队史首人"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-07 04:50:26"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13621582723.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月7日，亚特兰大老鹰在东部半决赛第一场对阵费城76人。"
        },
        {
            "type": "p",
            "value": "特雷-杨率领老鹰时隔五年重返东部半决赛，年少轻狂的他在季后赛首轮俨然已成为纽约公敌，而如今征伐费城，他也无意收敛气焰，尽管乔尔-恩比德带伤复出令费城欢腾不已，但是他用匪夷所思的进攻火力又令富国银行中心球馆一片沉寂。"
        },
        {
            "type": "p",
            "value": "特雷-杨开场接连巧施妙传驱动全队火力，并伺机而动连送抢断策动反击引领老鹰攻势多点开花，而在迫使76人分散防守后，特雷-杨开始接管开火权，只见他连续启动突破飞身抛射得手，杀得兴起时还在外线诸葛连弩般迎射超远三分轰穿篮筐，帮助老鹰迅速扩大分差。"
        },
        {
            "type": "p",
            "value": "特雷-杨仅首节就已贡献出12分5助攻2抢断，但属于他的进攻表演尚未结束，他在次节重新披挂出阵后又掀起漫如潮涌的疯狂攻势，只见杨少侠随心所欲地施展出十八般武艺，飞身突破闪转腾挪抛射得手，持球虚晃制造犯规罚球续火，超远距离迎射三分连投连中！"
        },
        {
            "type": "p",
            "value": "火力全开的特雷-杨半场斩获25分7助攻，率队半场狂轰74分创造老鹰队史季后赛半场得分新高！值得一提的是，特雷-杨半场25分中有19分是在面对丹尼-格林的防守时所得到的，纵使防守悍将丹尼-格林使出浑身解数也难以限制住特雷-杨的进攻输出，只能追赶在特雷-杨的身后徒呼奈何。"
        },
        {
            "type": "p",
            "value": "但在易边再战后，76人用塞布尔与西蒙斯等防守铁闸轮番盯防特雷-杨，由此封锁住特雷-杨的火力轰击，尽管特雷-杨仍能零敲碎打地用急停跳投与制造罚球完成得分，但是凭此表现要想踏破费城又岂能够？"
        },
        {
            "type": "p",
            "value": "76人逐渐站稳脚跟并掀起绝地反扑，令比赛重生悬念。两队鏖战至决胜阶段，眼看76人已将分差蚕食殆尽，特雷-杨又一次抖擞神威拯救球队，他先是单骑突破撕裂防线腾身挑篮得手，此后又穿花绕树戏耍防守转身跳投命中，连续两记关键进球帮助老鹰稳住阵脚！"
        },
        {
            "type": "p",
            "value": "而在最后时刻，特雷-杨更是送出一记技惊四座的高吊球，助飞科林斯完成空接怒扣几乎宣告锁定胜局！"
        },
        {
            "type": "p",
            "value": "尽管下半场在费城的防守围剿下状态走低，但特雷-杨此役仍然斩获35分10助攻，成为老鹰队史首位能在季后赛单场至少得到35分10助攻的球员。此外，特雷-杨在生涯前四场季后赛均得分30+，成为NBA历史上除贾巴尔以外唯一能够有此表现的球员。"
        }
    ],
    [
        {
            "type": "title",
            "value": "二度溃败惨遭隔扣 18+11字母哥心态告急"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-08 10:35:25"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13626348320.jpeg"
        },
        {
            "type": "p",
            "value": "哈登因伤缺阵，并没有成为雄鹿队的优势。再战篮网，雄鹿展现了自己进攻天赋上的巨大差距。球队内线优势没有发挥，投射被对手完爆。有杜兰特这样的参照物，字母哥出球偏慢、投射不稳的缺陷暴露无遗。最终他出战31分钟，拿下18分11篮板4助攻。但球迷记住的，更多是他被格里芬隔扣、被阿杜点名时狼狈的身影。"
        },
        {
            "type": "p",
            "value": "比赛开局字母哥在篮下得到单打格里芬的机会，他胯下运球后信手中距离命中。而在防守端字母也有亮眼的表现，欧文信步过掉福布斯后上篮，字母斜刺里杀出送出钉板大帽。但好景不长，雄鹿开始被篮网的进攻火力击溃，首节雄鹿就落后17分。跟阿杜细腻丝滑的进攻技巧相比，字母哥的粗糙显而易见。他的罚球一如既往的糟糕，三分射程接近于无。这就尴尬了，作为雄鹿老大，在球队需要得分时字母哥拿不出表现。"
        },
        {
            "type": "p",
            "value": "次节即将五分钟时，字母哥终于在篮下挑战阿杜得手，他利用自己的长臂挑篮得手。篮网知道字母阅读防守能力有限，经常在他行进路线上摆出防守者，这让字母的失误明显增多。"
        },
        {
            "type": "p",
            "value": "防不住对手的同时，雄鹿的进攻也让人颇为失望。下半场刚开始，阿杜就连续在篮下杀伤格里芬得手。但以他的得分方式，对追分来说无异于杯水车薪。整场比赛，字母哥和雄鹿几乎看不到赢球的希望。而这样的输球方式，只会让雄鹿士气陷入低谷。"
        },
        {
            "type": "p",
            "value": "雄鹿队让人着急的是，自主帅布登霍尔泽起，他们就没有统一如何应对篮网防守的策略，在被拆解后也没有迅速调整的能力。在这样的团队里，字母哥也显得无可奈何。接下来的系列赛，字母哥需要保护密尔沃基的主场。"
        }
    ],
    [
        {
            "type": "title",
            "value": "杜兰特32+6欧文22分 篮网狂胜雄鹿2-0"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-08 10:04:36"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13626213518.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月8日，NBA东部季后赛半决赛继续进行，布鲁克林篮网主场迎战密尔沃基雄鹿，詹姆斯-哈登因伤缺阵，篮网投进了21记三分，半场之后便失去了悬念。篮网最终125-86狂胜雄鹿，总比分2-0领先。39分分差创造了篮网队史季后赛最大获胜纪录。"
        },
        {
            "type": "p",
            "value": "篮网方面，杜兰特32分4个篮板6次助攻，欧文22分5个篮板6次助攻，布朗13分6个篮板4次助攻；"
        },
        {
            "type": "p",
            "value": "雄鹿方面，字母哥18分11个篮板，米德尔顿17分，霍勒迪13分。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "比赛开始后欧文率先命中三分，杜兰特两罚中一，霍勒迪进攻打进，布朗篮下得分，洛佩兹命中三分，杜兰特和字母哥分别得分，格里芬补扣命中，杜兰特打成2+1，篮网13-7领先。随后洛佩兹三分再中，乔哈里斯和杜兰特分别得分，福布斯命中三分，欧文跳投命中，乔哈里斯命中三分，福布斯跳投得分，沙梅特和欧文分别命中三分，篮网28-15领先。紧接着霍勒迪进攻得手，克拉克斯顿补篮得分，欧文中投命中，霍勒迪跳投得分，杜兰特连得5分，首节结束篮网36-19领先。"
        },
        {
            "type": "p",
            "value": "次节乔哈里斯和布朗分别得分，福布斯上篮命中，格里芬命中三分球，霍勒迪连得4分，布朗补篮得分，洛佩兹抛投命中，杜兰特跳投得手，篮网领先20分。随后字母哥篮下打进，布朗命中三分，字母哥上篮再中，格里芬扣篮打进，洛佩兹篮下得分，迈克-詹姆斯抛投得分，杜兰特和迈克-詹姆斯分别命中三分，篮网60-33领先。紧接着米德尔顿连得5分，杜兰特命中三分，布朗中投命中，米德尔顿三分命中，半场结束篮网65-41领先。"
        },
        {
            "type": "p",
            "value": "易边再战乔哈里斯命中三分，字母哥打成2+1，乔哈里斯三分再中，米德尔顿跳投命中，欧文三分也中，米德尔顿和字母哥分别得分，杜兰特跳投得分，欧文进攻再中，霍勒迪命中三分，杜兰特三分回敬，字母哥跳投得分，塔克补篮得手，雄鹿落后21分。随后克拉克斯顿补扣得分，杜兰特抛投命中，字母哥连得4分，杜兰特跳投再中，篮网87-64领先。紧接着沙梅特连中两记三分球，字母哥两罚中一，杜兰特上篮命中，三节结束篮网95-65领先。"
        },
        {
            "type": "p",
            "value": "末节欧文抛投得分，福布斯命中三分，米德尔顿上篮得分，欧文连中两记三分，篮网领先33分。随后布莱恩特抛投命中，布朗进攻得分，波蒂斯篮下打进，迈克-詹姆斯命中三分，比赛早已失去悬念，篮网大胜雄鹿。"
        },
        {
            "type": "p",
            "value": "首发阵容"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、字母哥、米德尔顿、塔克、洛佩兹"
        },
        {
            "type": "p",
            "value": "篮网：欧文、布朗、格里芬、乔哈里斯、杜兰特"
        }
    ],
    [
        {
            "type": "title",
            "value": "大帝40+13创新高 76人大胜老鹰1-1"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-09 10:25:11"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13630417457.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月9日，76人主场118-102大胜老鹰，将系列赛大比分扳成1-1。恩比德40分13篮板2抢断，得分创季后赛生涯新高；哈里斯22分6篮板4助攻，小库里21分，米尔顿替补登场贡献14分；老鹰队特雷-杨16投6中得到21分11助攻，许尔特20分，加里纳利21分9篮板，博格丹14分7篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "第一节2-2之后，哈里斯拿下8分，率队一波10-0以12-2拉开分差。博格达诺维奇为老鹰拿下两分。76人连续得分20-4扩大优势。格林三分，库里三分，西蒙斯空接扣篮，76人28-10领先到了18分。许尔特三分，加里纳利扣篮，特雷杨两罚两中，加里纳利三分，老鹰追分20-31。哈里斯补篮，76人33-20结束第一节。"
        },
        {
            "type": "p",
            "value": "第二节，加里纳利拿下7分，老鹰轰出了13-2的攻击波，追到了35-37。76人在39-37之后，恩比德哈里斯库里的连续得分46-35再次建立两位数优势。老鹰在40-51之后追分45-51。库里恩比德三分，76人以57-47领先。特雷杨上篮，许尔特加里纳利三分，老鹰55-57结束上半场。"
        },
        {
            "type": "p",
            "value": "第三节，老鹰59-59追平比分。恩比德中投，库里连得五分，76人再次拉开分差。76人68-63，恩比德连得五分，76人以73-63建立10分优势。老鹰68-77落后，博格达诺维奇两个三分，随着特雷杨两罚两中，老鹰一波12-2以80-79反超。76人连得五分重新领先。米尔顿压哨三分，76人队以91-84结束第三节。"
        },
        {
            "type": "p",
            "value": "第四节，随着米尔顿三分命中，76人上来一波11-0之后以102-84建立了18分优势。路威两罚两中，为老鹰打破得分荒。随着米尔顿三分，76人建立了19分优势。第四节还剩6分50秒，希尔挑篮命中，76人以109-89建立了20分优势。最终76人118-102战胜老鹰。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、博格达诺维奇、科林斯、希尔、卡佩拉"
        },
        {
            "type": "p",
            "value": "76人：西蒙斯、小库里、哈里斯、格林、恩比德"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "尼古拉-约基奇当选2020-21赛季MVP"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-09 07:56:11"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13629938995.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月9日，NBA官方公布了2020-21赛季最有价值球员，丹佛掘金队中锋尼古拉-约基奇成功当选，这是掘金队史第1位最有价值球员，也成为了历史上选秀顺位最低的MVP。同时，约基奇成为2000年沙克-奥尼尔之后第1位获得MVP的中锋。"
        },
        {
            "type": "p",
            "value": "约基奇一共得到91张第一选票，8张第二选票，总计971分。排名第二和第三位的分别是乔尔-恩比德（586分）和斯蒂芬-库里（453分）。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13630042983.jpeg"
        },
        {
            "type": "p",
            "value": "约基奇本赛季常规赛出战全部72场比赛，场均34.6分钟，贡献26.4分10.8个篮板8.3次助攻1.3次抢断0.7次盖帽，投篮命中率56.6%，三分命中率38.8%。各项数据除了盖帽之外，均创下生涯新高。"
        },
        {
            "type": "p",
            "value": "在约老师努力下，掘金队高歌猛进，最终以47胜25负西部第3名的成绩进入季后赛。"
        },
        {
            "type": "p",
            "value": "约基奇2014年第41顺位被掘金队选中，2015-16赛季开启NBA生涯。"
        }
    ],
    [
        {
            "type": "title",
            "value": "21+11三分太铁 效率不佳杨少侠无缘连胜"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-09 11:10:05"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13630638788.jpeg"
        },
        {
            "type": "p",
            "value": "老鹰客场拿下首胜，让球队击败76人的信心大振。作为球队核心，特雷-杨延续了神奇表现，砍下35分10助攻。但是76人绝非善类，他们有着老鹰无法限制的恩比德，西蒙斯领衔的防守群，也考验着特雷-杨的应变能力。果然系列赛次战，特雷-杨被防到三分球7投1中。当他的进攻无法打开局面时，老鹰只能各自为战。虽然球队三人得分20+，老鹰末节还是被一波带走。"
        },
        {
            "type": "p",
            "value": "里弗斯赛前就提醒弟子，要提放特雷-杨出神入化的造犯规能力。少侠开局就被严防，被主队打出12-2后，特雷-杨击地传球，博格丹利用个人能力顶着丹尼-格林跳投得手。被76人打到20-4时，特雷-杨才打进个人第一个运动得分。他甩开塞斯-库里后，在恩比德的注视下抛射命中。而在他助飞卡佩拉后，老鹰才稍微提振士气。"
        },
        {
            "type": "p",
            "value": "次节过半时，老鹰已经把分差缩小到5分之内。这期间特雷-杨的存在感极低，反而是由许尔特和加里纳利来带动球队。而在他的二度助飞下，卡佩拉霸气隔扣恩比德。对于被大帝打爆的卡佩拉来说，这一球相当重要。次节还剩4分17秒时，特雷-杨展现个人能力。在哈里斯的紧密纠缠之下，他仍然擦板命中打出2+1。"
        },
        {
            "type": "p",
            "value": "首战老鹰投进20记三分，今天下跌到11个，这直接反应到球场上。老鹰的空间感极差，在防不住对手的同时，也无法打出得分高潮。全场比赛，特雷-杨只有6个运动战进球。而直到末节还剩5分12秒时，特雷-杨才顶着哈里斯投中超远三分，只是为时已晚。"
        },
        {
            "type": "p",
            "value": "对特雷-杨来说，带着1-1回亚特兰大绝对不是不能接受的结果。只是第二场已经足以敲响警钟，三分球就是他们的生命线。如何拆解76人的夹击，将是特雷-杨需要面对的问题。除了打尼克斯的第二场，他的其他三分命中率全部低于37%，对老鹰来说这就太难了。"
        }
    ],
    [
        {
            "type": "title",
            "value": "赛季回顾之最有价值球员：约基奇新王登基"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-9 15:42:44"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13631690706.jpeg"
        },
        {
            "type": "p",
            "value": "当2014年选秀大会上，NBA副主席谭惠民在次轮第41顺位念出尼古拉-约基奇的名字时，负责转播选秀大会的电视台并没有将画面切回到现场，而是还在播放美食广告，几乎没有人在意这个效力于亚得里亚海联赛梅加莱克斯队的塞尔维亚籍中锋。甚至于在约基奇被选中之后没有马上登陆联盟时，不少人已经给他的NBA生涯判下了死刑，也许他就会像许许多多其他欧洲球员那样，NBA生涯于选秀大会开始也在选秀大会落幕时结束。"
        },
        {
            "type": "p",
            "value": "然而仅仅用了六年时间，约基奇就让自己从那个来自于巴尔干半岛名不见经传的小胖子，摇身一变成为了全世界最高水平篮球联赛中的最有价值球员。"
        },
        {
            "type": "p",
            "value": "约老师的神奇不只是在本赛季，其实早在上赛季的奥兰多园区，减肥大获成功的约老师就为我们展现出了一个胖子身体里所蕴藏着的惊人潜力。两度身处大比分1-3落后濒临淘汰的情况下，率领坚韧的丹佛掘金两度完成逆转晋级。虽然最终在西部决赛当中不敌当赛季的总冠军洛杉矶湖人，但约基奇和掘金的表现足以让人对他们脱帽致敬，也让人们对掘金新赛季的表现充满期待。"
        },
        {
            "type": "p",
            "value": "休赛期队内两大锋线——杰里米-格兰特和托尼-克莱格相继出走，开季又遭遇1胜4负排名西部倒数的惨淡开局，似乎今年难以成为丹佛掘金的夺冠窗口期。就在这种艰难的情况下，处在逆境的约基奇再一次完成了进化，在1月份剩余的15场比赛中12次成为全队最高得分，率领球队11胜4负的战绩重新走回正轨。尤其是在最后一场对阵最终的常规赛冠军犹他爵士时，约老师砍下平生涯最高的47分外加12篮板5助攻的全面数据，成功终结了对手11连胜的脚步。"
        },
        {
            "type": "p",
            "value": "仅仅过去一周时间，约基奇就成功刷新了自己的生涯得分纪录，单场狂轰50分8篮板12助攻，成为掘金队史首位能够单场至少得到50分10助攻的球员，成为了NBA自引进三分线以来首位能够单场至少得到50分10助攻的中锋球员。当然，本赛季约基奇所创下的纪录远不止这些——"
        },
        {
            "type": "p",
            "value": "生涯助攻上双场次超越张伯伦升至中锋位置历史第一、赛季40.4%的助攻率创史上中锋球员最高纪录、连续两场比赛合砍46分22篮板21助攻10抢断，打破了尘封32年的纪录比肩迈克尔-乔丹、连续29场送出至少5次助攻为历史上中锋最长纪录……出色的表现也收获了更多球迷的喜爱，在全明星投票中，约基奇以仅此于詹姆斯，位列西部前场第二的票数生涯首次入选全明星先发阵容。赛季后半段约基奇也基本坐稳了官方MVP榜单的榜首位置。"
        },
        {
            "type": "p",
            "value": "然而就在掘金刚刚取得了一波八连胜，春风得意的他们正在憧憬着跻身西部前二的时候，伤病却敲响了丹佛的大门。先发控卫贾马尔-穆雷十字韧带撕裂赛季报销，威尔-巴顿腿筋拉伤时至今日都没能复出，替补锋线多齐尔也在常规赛末段受伤……刚刚有所起色的掘金就被命运从头顶结结实实地泼上了一盆冷水。但约基奇前进的步伐并没有就此被打乱，接下来的十场比赛状态不降反升豪取9胜1负，最终在赛季末一举反超快船以西部三号种子的身份晋级季后赛。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13630042983.jpeg"
        },
        {
            "type": "p",
            "value": "整个赛季约基奇连续第二个赛季保持全勤，场均砍下26.4分10.8个篮板和8.3次助攻均创下生涯新高，得分、篮板、助攻、抢断四项数据位居全队榜首。在MVP的投票评选中，约老师得到了全部101张第一选票中的91张，以总分971分大幅领先第二名毫无悬念当选，并创下四大纪录——"
        },
        {
            "type": "p",
            "value": "以第41顺位，创下选秀排位最低的MVP获得者！"
        },
        {
            "type": "p",
            "value": "自2000年的沙奎尔-奥尼尔之后，联盟21年以来首个以中锋身份荣获MVP的球员！"
        },
        {
            "type": "p",
            "value": "自2008年的科比-布莱恩特后，首位常规赛全勤的MVP！"
        },
        {
            "type": "p",
            "value": "丹佛掘金队史上第一位当选MVP的球员！"
        },
        {
            "type": "p",
            "value": "在小球盛行的当今，约基奇用独特的方法来诠释中锋这个角色，赋予了它在现代篮球理念中全新的定义。就连老对手，刚刚在首轮被约基奇亲手淘汰的开拓者中锋努尔契奇，也为其赛季出色的表现所折服，在社交媒体上第一时间发文恭喜约基奇：“实至名归！”"
        }
    ],
    [
        {
            "type": "title",
            "value": "四年三次 戈贝尔当选20-21赛季DPOY"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 09:16:14"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634518261.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月10日，NBA官方公布了2020-21赛季最佳防守球员，犹他爵士队中锋鲁迪-戈贝尔成功当选，四年来第三次获此殊荣。他也是历史上第四位三夺DPOY的球员。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634520265.jpeg"
        },
        {
            "type": "p",
            "value": "戈贝尔获得了84张第一选票、14张第二选票以及2张第三选票，合计464分。费城76人队本-西蒙斯和金州勇士队德拉蒙德-格林分列二三。"
        },
        {
            "type": "p",
            "value": "戈贝尔本赛季出战了71场比赛，场均14.3分13.5个篮板1.3次助攻0.6次抢断以及2.7次盖帽，防守胜利贡献值5.2高居联盟第1（第2名兰德尔4.3）防守效率100.6同样高居联盟第1。"
        },
        {
            "type": "p",
            "value": "昨天西部半决赛第1场，戈贝尔最后时刻封盖了莫里斯，确保球队拿下胜利。DPOY在季后赛展现自己的风采。"
        },
        {
            "type": "p",
            "value": "休赛期，戈贝尔签下了一份5年2.05亿美元肥约，成为史上最贵的中锋。"
        }
    ],
    [
        {
            "type": "title",
            "value": "新年新气象 曝詹姆斯新赛季将改穿6号战袍"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 07:33:44"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634286438.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月10日，据The Athletic名记沙姆斯-查拉尼亚报道，今日有消息称，湖人球星勒布朗-詹姆斯将在新赛季改穿6号球衣。"
        },
        {
            "type": "p",
            "value": "尽管此前有消息称詹姆斯非常愿意把自己的23号球衣让给队友安东尼-戴维斯，但据悉詹姆斯此次换号并非是为了把23号给让出去，戴维斯在新赛季仍将继续身披3号战袍。"
        },
        {
            "type": "p",
            "value": "詹姆斯首次身披6号是在国家队，而在加盟热火后，由于热火的23号球衣已被退役，他便选择6号作为自己的出战号码，生涯其余时间，他一直都身披23号战袍。"
        },
        {
            "type": "p",
            "value": "参考来源：记者社交媒体"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：与雄鹿的G3 哈登与格林将继续缺阵"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 07:03:31"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634236758.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月10日，篮网官方今日宣布，詹姆斯-哈登与杰夫-格林仍将继续缺阵与雄鹿的下一场系列赛。"
        },
        {
            "type": "p",
            "value": "与雄鹿的系列赛首战，哈登刚一开场即腿筋伤势复发，随即退出比赛，因为腿筋伤势，篮网赛季最后21场常规赛，他缺席了其中20场。"
        },
        {
            "type": "p",
            "value": "由于突遭足底筋膜炎，杰夫-格林只打了与绿军的前两场系列赛，据悉他的伤势虽有好转，但还无法参加训练。"
        },
        {
            "type": "p",
            "value": "北京时间明早7:30，篮网与雄鹿的系列赛第三场将移师密尔沃基举行。"
        }
    ],
    [
        {
            "type": "title",
            "value": "约基奇24+13保罗15助0失误 太阳大胜掘金"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 11:54:02"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13635219397.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月10日，NBA西部季后赛半决赛继续进行，菲尼克斯太阳主场迎战丹佛掘金，太阳依靠团队篮球收获大胜，6人得分上双，保罗15次助攻0失误，最终太阳123-98大胜掘金，系列赛2-0领先。"
        },
        {
            "type": "p",
            "value": "太阳方面，布克18分10个篮板，保罗17分5个篮板15次助攻，布里奇斯16分；"
        },
        {
            "type": "p",
            "value": "掘金方面，约基奇24分13个篮板6次助攻，波特11分6个篮板，米尔萨普11分6个篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，约基奇中投得分，克劳德连拿5分，布克三分命中，太阳打出一波8-0。约基奇补篮得分。保罗中投命中，戈登空接扣篮。布里奇斯中投得分，小里弗斯上篮得分，戈登再送扣篮，艾顿勾手命中，约基奇补篮得分。布克三分命中，巴顿回归就送上暴扣。巴顿大帽约翰逊后命中三分，这也是掘金首节唯一命中的三分。太阳的萨里奇也命中三分，首节结束，太阳25-21领先掘金。掘金首节三分13投1中。"
        },
        {
            "type": "p",
            "value": "次节，约翰逊三分命中，米尔萨普补篮得分。萨里奇扣篮得分，巴顿中投得分，萨里奇三分命中，太阳将分差拉开到两位数。小里弗斯三分命中，戈登内线得分，约基奇勾手命中，佩恩上篮得分。波特中投得分，布克连拿5分，坎帕佐三分命中。约基奇连拿5分，艾顿空接上篮得分，保罗中投命中。布里奇斯两罚两中，半场结束，太阳52-42领先掘金。"
        },
        {
            "type": "p",
            "value": "易边再战，克劳德三分命中，艾顿两罚两中，小里弗斯罚中一球，克劳德再中三分，艾顿空接扣篮，太阳打出一波10-1。波特、布里奇斯互飙三分，艾顿补篮得分。保罗中投得分，分差突破20分。莫里斯和巴顿连中三分，约基奇连拿4分。布克三分命中，布里奇斯扣篮得分，巴顿领到技犯。约基奇跳投得分，艾顿上篮命中，克莱格补篮得分，米尔萨普、佩恩互飙三分。三节战罢，太阳86-67领先掘金。"
        },
        {
            "type": "p",
            "value": "末节，保罗中投命中，克莱格连拿8分。波特三分命中，保罗连续命中两记三分，比赛胜负早早失去悬念。太阳用佩恩换下保罗，米尔萨普命中三分，约翰逊、布里奇斯连中三分，分差冲破30分。比赛很快进入垃圾时间。最终，太阳主场大胜掘金，把总比分改写为2-0。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "掘金：坎帕佐、小里弗斯、波特、戈登、约基奇"
        },
        {
            "type": "p",
            "value": "太阳：布克、保罗、布里奇斯、克劳德、艾顿"
        }
    ],
    [
        {
            "type": "title",
            "value": "韦德：商业生涯不同于篮球 我像蝴蝶会飞走"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 21:31:33"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13637845269.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月10日，据GQ报道，德维恩-韦德接受采访谈到了对热火与对爵士的感情。"
        },
        {
            "type": "p",
            "value": "“我的篮球生涯和我的商业生涯是分开的。”韦德说，“我（和热火）在篮球方面建立了很棒的关系。但对我个人来说，（持股爵士队）是一个最好的机会。莱恩（爵士队新老板）是我的老朋友。他42岁，我39岁。他在科技领域有所成就，而我正想有朝一日进军这个领域。我知道我在篮球方面能带来什么，他也了解我的价值。彼此都很合适。我住在洛杉矶，距离犹他仅仅一个半小时的飞机航程。每个方面都很适合我。”"
        },
        {
            "type": "p",
            "value": "之后韦德谈到了与热火的感情。"
        },
        {
            "type": "p",
            "value": "“在我为热火效力的十四年半里，我已经付出了我的全部。”韦德说，“即使我已经不住在那边了，他们依然十分优待我和我的家人。他们依然爱我，我想那里的球迷会一直爱我。我们在一起经历过很多事，这是一辈子的。但我不是一个会在一个地方待一辈子的人。我是一只蝴蝶，我会飞走的，我会离开的，我会变化的。所以，这只是我人生篇章的下一段。但我会一直爱迈阿密的。”"
        }
    ],
    [
        {
            "type": "title",
            "value": "联盟计划于十月正式开启2021-22赛季"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-11 06:48:03"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13638775018.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月11日，NBA告知各支球队，联盟倾向于下赛季以正常日期开赛：训练营计划于9月开始，常规赛计划于10月20日正式开始。"
        },
        {
            "type": "p",
            "value": "联盟下发给各支球队的备忘录中并未提及2021-22赛季常规赛何时正式结束，因为联盟尚未决定是否继续沿用附加赛赛制。如果继续沿用——没有任何消息指向不再沿用——常规赛可能会于4月11日正式结束。"
        },
        {
            "type": "p",
            "value": "回归正常赛程日期是并不令人意外的。联盟主席亚当-萧华曾多次表示联盟过去几个月一直在讨论在受疫情影响两个赛季后回归常规赛程。"
        },
        {
            "type": "p",
            "value": "不过这会使得今年打进总决赛的球队时间十分紧张。"
        },
        {
            "type": "p",
            "value": "本赛季总决赛G7的赛程日期可能是7月23日，而下赛季训练营的开始日期可能是9月29日，这意味着本赛季打进总决赛的球队可能只有72天的休息时间。"
        },
        {
            "type": "p",
            "value": "如果附加赛的赛制得以保留并沿用本赛季的赛制和赛程安排，那么该比赛的日期将可能是2022年4月13-16日。"
        },
        {
            "type": "p",
            "value": "季后赛将于4月17日开始，2022NBA总决赛计划于6月3日开始，总决赛G7的时间可能是6月20日。"
        },
        {
            "type": "p",
            "value": "球队备忘录中提及，2022NBA选秀大会的日期是6月24日。"
        },
        {
            "type": "p",
            "value": "球队将像以往一样与同赛区球队交手四次并与另一个分区的球队交手两次。球队会与同分区的部分球队交手三次而非四次，对阵安排在五年中轮替。联盟计划以2020-21赛季的对阵安排纳入考虑安排。"
        },
        {
            "type": "p",
            "value": "目前仍不确定下赛季是否会完全回到以往的常规安排。目前仍未决定多伦多猛龙队——联盟中唯一的加拿大球队——下赛季是否会在主场开始新赛季。猛龙队本赛季是在佛罗里达坦帕打了36场主场比赛。"
        },
        {
            "type": "p",
            "value": "如果猛龙可以在主场打比赛，那么他们可能会在11月2日在多伦多打主场比赛。该日期是BBA首场比赛75周年纪念日——BBA是NBA在1049年时的名字。"
        },
        {
            "type": "p",
            "value": "联盟自2018年起便在计划在2021-22赛季庆祝75周年，该计划包括将在克利夫兰举办的下赛季全明星正赛，该全明星正赛被安排在2月21日。"
        }
    ],
    [
        {
            "type": "title",
            "value": "赛季回顾之最佳防守球员：戈贝尔第三次当选"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-10 09:54:09"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634650615.jpeg"
        },
        {
            "type": "p",
            "value": "赛季开始前，当鲁迪-戈贝尔签下5年2.05亿美元的大合同并成为联盟历史最贵中锋时，迎接他的是各方的诧异和个别人的冷嘲热讽。大鲨鱼奥尼尔甚至直言：“场均十几分就能拿2亿合同，他可真是个励志榜样！”"
        },
        {
            "type": "p",
            "value": "常规赛结束后，戈贝尔场均贡献14.3分13.5篮板和职业生涯新高的2.7次封盖，防守胜利贡献值5.2高居联盟榜首（第2名兰德尔4.3），防守效率100.6同样高居联盟榜首。在戈贝尔的率领下，爵士队以52胜20负问鼎队史首个常规赛冠军。"
        },
        {
            "type": "p",
            "value": "2.16米的身高、2.35米的臂展和相对灵活的脚步让戈贝尔在防守端具有得天独厚的优势。本赛季常规赛，戈贝尔场均干扰投篮14.8次高居联盟第二，场均干扰两分球投篮12.1次高居联盟第二，场均2.7次封盖高居联盟第二，总封盖数190次高居联盟榜首。戈贝尔是爵士防守体系的核心，由于他的存在，爵士的双矮后卫（米切尔和康利）和双慢前锋（博扬和英格尔斯）可以专心地封堵对手的三分球，因为他们知道身后的戈贝尔必将在对手冲向篮筐时挺身而出。本赛季爵士的防守效率为108.3位列联盟第四，他们的对手场均三分球命中数10.9次联盟最低，场均三分球出手数31.8次联盟第三低，场均三分球命中率34.1%联盟第二低，这一切都得益于戈贝尔支撑起的防守体系。"
        },
        {
            "type": "p",
            "value": "本赛季戈贝尔贡献了不少场亮眼的护筐表现。北京时间3月23日爵士对阵公牛，戈贝尔出战33分钟砍下21分10篮板9封盖，封盖数创生涯新高。因为戈贝尔在防守端巨大的影响力，公牛全场命中率仅为41%，三分球更是只有26投6中。最终，爵士在客场收获25分大胜。北京时间1月4日爵士对阵马刺，戈贝尔出战27分钟只得7分却送出了赛季第三高的6次封盖，助爵士在客场拿下21分大胜。此役赛后，爵士主帅奎因-斯奈德对戈贝尔的防守能力感叹道：“鲁迪能封盖出手、保护禁区、不断干扰对手，他能够做到纵贯全场送出封盖，我觉得他的全面性是独一无二的，对中锋来说尤其如此。他的回防能力让我们的防守水平达到了一个全新的高度。”"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634649730.jpeg"
        },
        {
            "type": "p",
            "value": "本赛季戈贝尔同样贡献了不少场亮眼的篮板表现，他单场篮板20+的场次高达6场，是2016-20四个赛季的总和。北京时间3月15日爵士客场挑战勇士，戈贝尔在大通中心一柱擎天揽获生涯最高的28个篮板，其中前场篮板多达8个。北京时间4月17日爵士对阵步行者，戈贝尔再次大发神威掠下赛季第二高的23个篮板。此役赛后，爵士老将英格尔斯感慨道：“米切尔的绰号是蜘蛛侠，但戈贝尔是一只真正的大蜘蛛，他那一双长臂就像一张大网，可以把散落各处的篮板球收入囊中。”"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13634520265.jpeg"
        },
        {
            "type": "p",
            "value": "在本赛季最佳防守球员的最终选票中，戈贝尔得到84张第一顺位选票，以464分高票当选。戈贝尔成为了历史第四位三获DPOY的球员，如今他终于可以捧着沉甸甸的奖杯回击奥尼尔：“这个奖项实至名归，历史最贵中锋我当之无愧。”"
        }
    ],
    [
        {
            "type": "title",
            "value": "米切尔37分克拉克森24分 爵士主场再胜快船"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-11 13:17:17"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13640216368.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月11日，NBA季后赛继续进行，爵士最多时将分差拉开到了21分，快船在第四节一度将比分反超，但爵士最终仍以117-111收获比赛胜利，将系列赛大比分改写为2-0。数据方面：爵士队米切尔37分4助攻，克拉克森24分，英格尔斯19分4篮板4助攻，博扬-博格达诺维奇16分4篮板，戈贝尔13分20篮板3盖帽；快船队雷吉-杰克逊29分，乔治27分10篮板6助攻，伦纳德21分4篮板5助攻，小莫里斯8分10篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "本场首节开局英格尔斯与伦纳德率先各得2分，米切尔里外开花连中4球连得10分，其中包括命中两记三分，米切尔仅用3分24秒得分上双，创造爵士季后赛近25年最快纪录。小莫里斯中投与祖巴茨隔扣戈贝尔追分，戈贝尔连得3分，快船一波7-2攻势追分，克拉克森三分与米切尔上篮打停快船。伦纳德与考辛斯连续冲击内线追分，两队接连造犯规罚球取分，乔治与英格尔斯对攻一记三分，肯纳德命中压哨三分，首节快船29-30落后爵士。快船全队22中11无人得分上双，爵士全队18中12，米切尔9中6（三分4中2）得到14分。"
        },
        {
            "type": "p",
            "value": "次节开局戈贝尔造考辛斯进攻犯规，克拉克森三分与抛射连得5分，米切尔也连得4分，引领爵士一波9-4攻势扩大6分优势。伦纳德中投命中，祖巴茨吃到第3犯被换下场，克拉克森再中三分，快船连得5分追到仅差2分。米切尔超远三分命中，伦纳德一条龙上篮回敬，米切尔拉杆上篮，快船再得4分追到仅差1分。戈贝尔连续造犯规4罚3中，快船继续冲击内线追到差2分，爵士一波8-0攻势扩大优势，伦纳德三分命中，爵士又是一波6-0攻势，其中米切尔还剩5秒命中远距离三分。上半场快船53-66落后爵士，前两节快船三分11中5，伦纳德10中5得到14分3助攻，乔治9中3得到9+3+4，爵士三分21中10，米切尔16中11（三分8中5）得到27分，克拉克森8中6（三分4中3）得到15分。"
        },
        {
            "type": "p",
            "value": "易边再战，雷吉率先命中2分，戈贝尔吃饼暴扣，博格达诺维奇与米切尔各中一记三分，英格尔斯突破命中，爵士一波10-0攻势扩大76-55领先21分优势。雷吉、乔治与伦纳德里外开花，引领一波12-0攻势迫近比分，博格达诺维奇三分命中打破爵士得分荒。伦纳德中投命中，克拉克森再中三分，雷吉连得5分与祖巴茨暴扣打停爵士，费沃斯两罚不中，小莫里斯再得2分，快船一波9-0攻势追到仅差4分。英格尔斯三分命中，乔治2+1回敬，克拉克森连中两记三分扩大10分优势。雷吉中投与奥尼尔两罚全中，乔治再度完成2+1，三节结束快船86-93落后爵士。前三节快船三分18中7，伦纳德19分，乔治17+7+6，雷吉21分，爵士三分32中17，米切尔单节6中1仅得到3分，依然三节30分与克拉克森24分引领4人得分上双。"
        },
        {
            "type": "p",
            "value": "末节开局英格尔斯一级恶意犯规送贝弗利两罚全中，巴图姆三分迫近比分，米切尔打板命中，乔治上篮命中打停爵士。戈贝尔暴扣维持4分优势，伦纳德一条龙战斧暴扣，米切尔拉杆上篮回敬，雷吉连中两记三分反超2分打停爵士。英格尔斯上篮与博格达诺维奇三分，爵士夺回3分领先打停快船，乔治两罚全中，戈贝尔暴扣2+1与奥尼尔三分扩大优势，快船继续打铁不中，英格尔斯再中三分扩大10分优势打停快船。两队将近1分半钟连续打铁不中，雷吉突破暴扣，爵士连续打铁，乔治2+1继续追分，米切尔关键打板命中，快船抢投三分不中。米切尔被犯规两罚一中，乔治三分命中继续追分，戈贝尔被犯规两罚一中，并且直接拦截传球制胜，最终快船惜败爵士。"
        },
        {
            "type": "p",
            "value": "双方首发阵容"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、乔治、伦纳德、祖巴茨、小莫里斯"
        },
        {
            "type": "p",
            "value": "爵士：米切尔、英格尔斯、博格达诺维奇、罗伊斯-奥尼尔、戈贝尔"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "米德尔顿35+15字母哥33+14 雄鹿险胜篮网"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-11 10:20:33"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13639427896.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月11日，NBA东部季后赛继续进行，密尔沃基雄鹿主场迎战布鲁克林篮网，字母哥米德尔顿合砍68分29个篮板，杜兰特错失扳平三分，雄鹿86-83险胜篮网，总比分追至1-2。"
        },
        {
            "type": "p",
            "value": "雄鹿方面，米德尔顿35分15个篮板，安特托昆博33分14个篮板，霍勒迪9分4个篮板5次助攻，洛佩兹3分11个篮板6次盖帽；"
        },
        {
            "type": "p",
            "value": "篮网方面，杜兰特30分11个篮板5次助攻，欧文22分，布朗16分11个篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，米德尔顿中投得分，字母哥连拿7分，雄鹿打出9-0开局。布朗中投得分，打破篮网近4分钟的得分荒。米德尔顿中投再中，杜兰特中投得分。字母哥快攻得分，米德尔顿连拿5分，格里芬三分命中。字母哥再送暴扣，欧文中投得分，字母哥中投也进。米德尔顿连中两记三分，字母哥上篮再中，雄鹿打出一波10-0，杜兰特中投命中。首节，雄鹿30-11领先篮网。雄鹿双星包办30分，字母哥15分7篮板，米德尔顿15分7篮板。11分创篮网季后赛队史单节得分新低。"
        },
        {
            "type": "p",
            "value": "次节，欧文连拿4分，沙梅特三分命中，雄鹿被迫叫暂停。霍乐迪中投得分，布朗连拿8分，篮网打出一波15-2。字母哥出现罚球10秒违例，迈克-詹姆斯抛投得分，布朗上篮得分，米德尔顿中投命中，欧文也中投得分，波蒂斯补篮得分，欧文中投再进。波蒂斯扣篮得分，克拉克斯顿空接扣篮。霍乐迪三分命中，米德尔顿中投得分，哈里斯三分命中，半场结束，雄鹿45-42领先篮网。上半场，米德尔顿20分，字母哥16分，布朗12分，欧文10分，杜兰特7分。"
        },
        {
            "type": "p",
            "value": "易边再战，米德尔顿上篮得分，杜兰特中投命中，字母哥抛投得分，杜兰特中投再中，字母哥扣篮得分。欧文三分命中，字母哥上篮得分，杜兰特三分命中，将分差缩小到1分。字母哥中投得分， 杜兰特三分命中，洛佩斯也回敬一记三分。塔克和杜兰特发生冲突，两人对喷后被拉开。欧文上篮得分，霍乐迪中投得分，杜兰特两罚两中，布朗抛投得分，反超雄鹿。米德尔顿3罚3中，三节战罢，雄鹿67-65领先篮网。"
        },
        {
            "type": "p",
            "value": "末节，康诺顿补篮命中，欧文连拿5分，字母哥两罚两中后又命中一记三分。杜兰特打板得分，布朗反击扣篮，双方战平。字母哥中投得分，杜兰特也中投得分。米德尔顿和杜兰特互飙中投，杜兰特三分命中，米德尔顿上篮得分。霍乐迪上篮命中，布朗上篮不中，米德尔顿两罚两中。杜兰特三分不中，雄鹿主场险胜篮网，将总比分扳成1-2。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "篮网：欧文、布朗、哈里斯、杜兰特、格里芬"
        },
        {
            "type": "p",
            "value": "雄鹿：霍乐迪、米德尔顿、字母哥、塔克、洛佩斯"
        }
    ],
    [
        {
            "type": "title",
            "value": "红黑榜：老炮儿西决在望 扬尼斯以短击长"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-12 14:21:38"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13645103354.jpeg"
        },
        {
            "type": "p",
            "value": "进入六月中旬，分区半决赛进入最激烈的时段。太阳客场再下一城，手握次轮赛点。米切尔两场82分，爵士惊险拿到2-0优势；篮网三分失准，雄鹿艰难守住密尔沃基，来看最新一期的官网红黑榜。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "红榜："
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "克里斯-保罗 西决在望"
        },
        {
            "type": "p",
            "value": "至少5次季后赛受伤，说保罗是最衰的超巨也不为过。而在36岁的年纪，上帝突然对炮哥露出了他仁慈的一面。首轮詹眉受到伤病困扰，次轮贾马尔-穆雷无法出战。而不期而至的肩伤，居然在短期内神奇恢复。当机会之门再次向保罗敞开时，他终于挺起胸膛冲了过去。"
        },
        {
            "type": "p",
            "value": "穆雷缺阵对掘金的影响是致命性的，而在保罗的统领下，太阳成为了攻防兼备的球队。艾顿撕掉了“对抗洁癖”的帽子，他既能避免犯规麻烦，也能在攻防两端消耗约基奇。而布克既能在湖人身上狂砍47分，也可以在打掘金时不计较数据得失。而“大桥”布里奇斯，已经是今年季后赛最好的3D之一。在保罗身边，他们都成了更好的自己。保罗对自己的严苛要求，对细节的斤斤计较，都在悄悄影响身边的队友。"
        },
        {
            "type": "p",
            "value": "保罗的内心极其骄傲，他不愿意以“抱大腿”的方式到达终点。与掘金的系列赛，保罗的名声达到了全新的高度。21分11助攻、17分15助攻、27分8助攻....在对手寒酸到只有摆出坎帕佐和小里弗斯时，保罗实现了降维打击。三场系列赛末节，保罗共计13中12，得到30分8助攻0失误，表现完美。"
        },
        {
            "type": "p",
            "value": "在季后赛历史上，还没有出现过3-0领先被翻盘的例子。相信保罗也会不断提醒队友，在赢下四场之前系列赛就没有结束。上次打西决时，保罗只能抚摸着受伤的小腿，看着勇士队员疯狂庆祝。三年之后，他的第二次西决已经近在眼前了。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "多诺万-米切尔 06韦德重现？"
        },
        {
            "type": "p",
            "value": "两胜快船，米切尔仿佛有了主角光环附身。爵士小老板韦德在场边给他支招，在线吃瓜的詹姆斯则在跟网友互动时表示，米切尔很可能重现韦德在2006年的神迹。在以往自己表现最差的系列赛第二场，米切尔轰下37分6记三分。"
        },
        {
            "type": "p",
            "value": "常规赛时，爵士攻防效率就同居联盟前五。首轮绅士横扫灰熊后，他们仍然被轻视。快船抢七淘汰独行侠后，轻易被捧为争冠大热。但在盐湖城聒噪到让人不适的主场氛围中，米切尔身上的锐气让刚打完抢七的快船难以适应。除了跟戈贝尔挡拆后的强投，米切尔已经学会点名对手，即使是小卡和乔治，也无法一对一限制米球王。爵士杀死第二场的决胜一球，就来自米切尔利用对手防守沟通不佳的上篮。"
        },
        {
            "type": "p",
            "value": "而爵士的整体，是米切尔的有力支撑。在康利养伤的情况下，爵士两场分别投进17和20记三分。更可怕的是，他们主要投的方式是持球投三分，米切尔、克拉克森和英格尔斯都是如此。有这样的配备，米切尔就是最合适的持球核心。当然米切尔绝非完美无缺的，快船下半场改联防之后，他半场只得到10分。不过两场球场均41分，已经让卢指导冒冷汗了。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "鲁迪-戈贝尔 第三座DPOY"
        },
        {
            "type": "p",
            "value": "今年发奖流行突然袭击，约基奇是在球队会议中途得知自己拿到MVP的。而在犹他，队友们在戈贝尔进更衣室前，把沉甸甸的最佳防守球员的奖杯摆在了他的更衣柜前。在字母哥去年获奖引起争议后，戈贝尔今年的胜利让人更加信服。在100张选票中，他拿到了84张第一顺位的选票。继穆托姆伯、本-华莱士和霍华德后，28岁的戈贝尔带来了中锋球员的另一种复兴。"
        },
        {
            "type": "p",
            "value": "对手都知道，赢爵士重要的一招就是把戈贝尔拉出来或者打下去。不过7场季后赛下来，只有第一场的灰熊做到了，他们有满脑子想着隔扣法国人的莫兰特。第二战虽然让乔治打出多次2+1，但整体上快船的五小并未让戈贝尔付出代价。他不管是护框协防，还是换防小个，都有极佳的效果。首战最后时刻就是戈贝尔在底角单防马库斯，送出了锁定胜局的封盖。"
        },
        {
            "type": "p",
            "value": "而在进攻端，戈贝尔是很有自知之明的球员，不整活不贪功。系列赛前两场他分别出手6次和4次，与此同时他两场抢下32个篮板，次战的20个篮板是季后赛生涯新高。去到洛杉矶，快船一定会更加坚决地冲击戈贝尔，戈贝尔仍然需要保护自己。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "黑榜："
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13645115458.jpeg"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "扬尼斯-安特托昆博 粗枝大叶"
        },
        {
            "type": "p",
            "value": "即使在主场拿到33分14个篮板，围绕在安特托昆博身上的质疑仍然还在。神射手乔-哈里斯11中1时，雄鹿才堪堪三分获胜。实在让人怀疑，他们下一场还有没有这种好运。而有杜兰特这样的参照物，字母哥的弱点显得更加刺眼。"
        },
        {
            "type": "p",
            "value": "他酷爱自己持球运过半场（很像曾经的考辛斯），这种视觉冲击力不错的方式实际效果不佳。对手一旦填塞禁区或者在行进路线上挡住人，希腊怪物就会效率下降，失误上升。同为2米11的大个，字母并没有阿杜那样的后卫技巧。而他对三分的执着更加让人费解，季后赛至今，字母哥的三分32中4，这还是在对手摆明放他大空位时的效率。就像双方的心理战，字母哥一心想要证明自己能投，效果反而适得其反。而上一个像字母这样罚球如此便秘的球员，可能还是查克-海耶斯。"
        },
        {
            "type": "p",
            "value": "第三场最后半节和阿杜的对比，则是字母最让人无奈之处的缩影。对面是“死神”各种无视防守的强投，而字母这边则是各种让人扶额的出手，期间他还两次被格里芬封盖。以至到比赛最后时刻，是米德尔顿连投带罚的8分，帮助雄鹿拿下了比赛。与此同时，字母哥几乎在场上消失了。进攻端投不进，防守端限制阿杜的是米德尔顿。"
        },
        {
            "type": "p",
            "value": "如果我是布登霍尔泽，我会让字母把球交给米德尔顿和霍勒迪，自己老老实实去站低位。离篮筐越近，就越能发挥字母的威力。现在还让他去跟阿杜比投射，实在是以彼之短攻敌之长。"
        },
        {
            "type": "p",
            "value": "如果我是布登霍尔泽，我会让字母把球交给米德尔顿和霍勒迪，自己老老实实去站低位。离篮筐越近，就越能发挥字母的威力。现在还让他去跟阿杜比投射，实在是以彼之短攻敌之长。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "迈克-布登霍尔泽 39分惨败"
        },
        {
            "type": "p",
            "value": "雄鹿和篮网的系列赛曾让很多人充满期待，坊间甚至有“谁赢谁夺冠”的浮夸论调。但布登霍尔泽的存在，让这轮人们想象中的强强预演变了味道。回到主场三分险胜，也无法扭转人们对他的口碑评价。"
        },
        {
            "type": "p",
            "value": "哈登只打不到一分钟就伤退，原本该是雄鹿建立优势的契机。但是事与愿违，布帅让雄鹿主动放弃了内线优势，而去跟篮网拼投射。而以格里芬鱼跃救球为缩影，篮网一开始的比赛强度就远超对手。很难想象是不是在一轮轻松横扫后，布登霍尔泽跟球员都放松了警惕。而当角色球员投不进三分时，双方的差距显得更加显著。"
        },
        {
            "type": "p",
            "value": "而布帅最让人无语的是，他总是重复犯相同的错误。比如第一场，他只让字母哥打了35分15秒。以现在的比赛级别，缩短轮换才是主旋律，雄鹿根本没有资本让字母哥歇五分钟至半节。第二场雄鹿更是首节就跪，全场39分惨败创下队史纪录。大洛本该是雄鹿的优势点，但布帅在他的使用上相当摇摆。首场内线10中8后，大洛在第二场成为空间点。而第三场要不是有6次封盖垫底，大洛被布鲁斯-布朗的抛射投爆又将成为笑话。"
        },
        {
            "type": "p",
            "value": "相比纳什，布登霍尔泽这轮执教值得吐槽的点多太多了。布帅之前曾多次面临下课危机，没有哪次比这回更凶险。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "球员伤病"
        },
        {
            "type": "p",
            "value": "当约老师空砍32+20+10，赛后主动揽责时，你很难不有所触动。应该怪掘金的角色球员吗？在老大竭尽全力时，他们并没有给出有力的支援。首轮亮眼的蒙特-莫里斯前两场铁出天际，直到第三场才找回状态，戈登和小波特这对哼哈二将，很少有能同时爆发的时候。小编认为，球员是有能力边界的。掘金落入0-3的大坑，归根结底还是贾马尔-穆雷的赛季报销。一个模型少了重要的一块，根基不稳不可避免。这么多掘金后场，穆雷是无法代替的。"
        },
        {
            "type": "p",
            "value": "伤病就是这么可恶，他能改变一轮系列赛的实力对比，也会毁掉一支球队整个赛季的努力。以掘金为例，穆雷会在板凳上心急如焚，约老师则会在场上孤掌难鸣。伤病谁都想躲开，谁都不知道哪天会碰上，这是最让人无奈的。"
        }
    ],
    [
        {
            "type": "title",
            "value": "保罗27+8约基奇空砍三双 太阳3-0掘金"
        },
        {
            "type": "auth",
            "value": "NBA | 2021-06-12 12:38:46"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13644785731.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月12日，NBA季后赛再战一场，丹佛掘金主场迎来与菲尼克斯太阳的G3，太阳全场一直占据主动，末节发力以116-102轻取掘金，系列赛3-0领先。"
        },
        {
            "type": "p",
            "value": "此役，保罗砍下27分6篮板8助攻3抢断，布克28分6篮板，艾顿10分15篮板，克劳德14分。"
        },
        {
            "type": "p",
            "value": "掘金方面，约基奇空砍32分20篮板10助攻，莫里斯21分5助攻，小波特15分5篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，艾顿空接扣篮，小里弗斯三分命中，艾顿上篮得分，波特三分命中，布克连拿7分，布里奇斯三分命中，保罗中投得分，太阳打出16-6的开局。波特中投得分，保罗、波特互飙三分，约基奇篮下得分，布克中投得分，约基奇补篮命中，克劳德三分命中，约基奇上篮得分，巴顿三分命中。布克上篮得分，克劳德再中三分，莫里斯连拿4分。首节战罢，太阳37-27领先掘金。"
        },
        {
            "type": "p",
            "value": "次节，莫里斯三分命中，萨里奇打成2+1，小里弗斯上篮得分，巴顿抛投得分，掘金打出一波6-0。克莱格连拿5分，布克上篮命中，保罗中投得分，太阳回敬一波9-0。莫里斯三分命中，艾顿空接上篮得分。约基奇补篮得分，坎帕佐三分命中，约基奇补篮再中，坎帕佐再中三分，布克、保罗连续罚球命中。巴顿中投命中，约基奇连续罚进4分。半场结束，太阳59-55领先掘金。上半场，布克15分5篮板4助攻，约基奇15分12篮板6助攻。"
        },
        {
            "type": "p",
            "value": "易边再战，布里奇斯抛投得分，保罗中投命中，约基奇中投得分，布里奇斯上篮命中，布克连拿4分，太阳又将分差拉开到两位数。莫里斯、巴顿连中三分，布克抛投命中，约基奇勾手得分，布克也命中三分。戈登上篮得分，保罗连拿6分，约基奇中投命中。佩恩、约翰逊连续命中三分，莫里斯中投命中，布克中投得分。三节战罢，太阳90-76领先掘金。"
        },
        {
            "type": "p",
            "value": "末节，萨里奇两罚两中，佩恩中投得分，萨里奇上篮得分，太阳打出一波6-0，将分差拉开到20分。莫里斯上篮得分，约基奇连得5分，掘金回敬一波7-0。克劳德三分命中，巴顿扣篮得分，约基奇不满裁判的判罚，领到一次技犯。保罗连拿5分，莫里斯上篮得分，戈登扣篮得分，克劳德上篮命中，波特三分命中。保罗三分命中，约基奇补篮得分，布克抛投得分，波特、克劳德互飙三分。不过，比赛胜负已经失去悬念，最终太阳客场击败掘金，将总比分改写为3-0。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "太阳：保罗、布克、布里奇斯、克劳德、艾顿"
        },
        {
            "type": "p",
            "value": "掘金：坎帕佐、小里弗斯、波特、戈登、约基奇"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "大帝27分6人上双 76人轻取老鹰2-1"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-12 10:36:43"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13644269847.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月12日，NBA季后赛再战一场，76人客场127-111战胜老鹰，东部半决赛2-1反超对手。"
        },
        {
            "type": "p",
            "value": "76人队第三节打出34-19，球队6人得分上双，哈里斯22分8篮板5助攻，恩比德27分9篮板8助攻，西蒙斯18分7助攻，丹尼-格林开场4分钟小腿拉伤离场；老鹰队博格丹19分，特雷-杨28分8助攻，加里纳利17分，约翰-科林斯23分7篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "开场双方命中率都不算好，老鹰4-0开局后，恩比德突破扣篮为球队稳定军心。开局不到4分钟，场上发生意外，丹尼-格林小腿拉伤早早伤退，里弗斯摆出了塞布尔。上一场老鹰核心特雷-杨表现一般，今天开局也是频繁失误。而76人这边顶替哈里斯上场的科尔克马兹成为奇兵，在恩比德被疯狂包夹的时候，科尔克马兹独得11分，首节客队28-20领先。"
        },
        {
            "type": "p",
            "value": "次节进入轮换阵容，76人仍然保持着不错的准星。霍华德接连空接暴扣，老鹰这边博格丹成为主要得分点，他两节得到14分。次节末段特雷-杨开始状态回升，他先是急停跳投命中，然后又造成塞布尔犯规两罚全中。半场结束，76人61-56稍微领先。"
        },
        {
            "type": "p",
            "value": "下半场恩比德和西蒙斯开始联手发挥，76人打出15-5直接打停对手，此时客队已经领先16分。而特雷-杨仍然找不到三分手感，博格丹投篮造成塞斯-库里犯规才勉强止血。老鹰迟迟找不到三分手感，双方分差越拉越大，三节结束76人已经领先20分。"
        },
        {
            "type": "p",
            "value": "末节开始，76人仍然掌握着主动。加里纳利造塞布尔第五次犯规后三罚全中，此后哈里斯和特雷-杨对飙三分，76人一直保持着15分左右的领先优势。最终76人客场战胜对手，重新夺回了系列赛的主场优势。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "76人队：丹尼-格林、托拜厄斯-哈里斯、乔尔-恩比德、塞斯-库里、本-西蒙斯"
        },
        {
            "type": "p",
            "value": "老鹰队：所罗门-希尔、约翰-科林斯、克林特-卡佩拉、博格丹-博格达诺维奇、特雷-杨"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "伦纳德34+12乔治31分 快船主场胜爵士"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-13 11:11:19"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13648023038.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月13日，NBA季后赛继续进行，快船主场132-106战胜爵士，将系列赛比分扳成1-2。伦纳德得到34分12篮板5助攻，乔治31分5助攻，本赛季季后赛首次得分30+，杰克逊17分，巴图姆17分7篮板。爵士方面，米切尔得到30分，英格尔斯19分，克拉克森14分，戈贝尔12分10篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "本场爵士后场核心之一的康利因为腿筋伤势继续缺席，快船则是用巴图姆取代祖巴茨首发，再度使用五小首发阵容。首节开局博格达诺维奇勾手命中首球，英格尔斯连中两记三分，快船开局0-8落后请求暂停。雷吉三分命中快船首球，戈贝尔上篮命中，乔治暴扣加中投肆虐，雷吉再中三分与伦纳德反篮命中，快船一波9-0攻势反超2分，爵士将近半节只有9中1。克拉克森三分回敬，快船连得4分，克拉克森再中一记三分，快船里外开花打出7-2攻势扩大5分优势。英格尔斯三分命中，伦纳德急停中投命中，戈贝尔吃饼暴扣，贝弗利得到2分，首节快船27-23领先爵士。两队仅伦纳德博得两次罚球，英格尔斯7中4得到11分，米切尔3中0得到0分2助攻，快船无人得分上双。"
        },
        {
            "type": "p",
            "value": "次节开局20秒克拉克森打到祖巴茨面部吃到一级恶意犯规，送祖巴茨两罚一中，克拉克森、巴图姆与英格尔斯各中一记三分。乔治上篮命中，雷吉连续3记三分命中，快船一波11-4攻势取得9分领先打停爵士。米切尔连续两记三分回敬，伦纳德抢断一条龙暴扣与乔治中投率队继续巩固优势，巴图姆与乔治各中一记三分取得16分优势打停爵士。米切尔再中两记三分，巴图姆吃饼暴扣与三分连得5分，博格达诺维奇两罚全中，雷吉完成准压哨抛射命中，上半场快船64-49领先爵士。前两节爵士三分23中11，米切尔16分（次节10中6得到16分，命中4记三分）引领3人得分上双，快船三分20中10，乔治20分引领4人得分上双。"
        },
        {
            "type": "p",
            "value": "易边再战，伦纳德率先抛投命中取得17分优势，米切尔两罚一中与戈贝尔补扣追分，巴图姆再中三分。米切尔与戈贝尔接连突破内线追分，米切尔还助攻奥尼尔三分命中，伦纳德接管快船进攻连得10分，其中一度完成一条龙暴扣，米切尔造三分犯规三罚两中与追身三分，费沃斯也补篮命中追到仅差9分。雷吉与奥尼尔对攻一记三分，乔治上篮回敬，博格达诺维奇与乔治对攻一记三分，伦纳德与博格达诺维奇均两罚全中。乔治助攻祖巴茨空接暴扣，英格尔斯两罚全中，肯纳德与英格尔斯对攻一记三分，奥尼尔压哨三分不中，三节结束快船94-83领先爵士。前三节爵士三分34中16，米切尔26+4+3引领4人得分上双，快船三分29中14，乔治25+3+4与伦纳德22+10+4，引领4人得分上双。"
        },
        {
            "type": "p",
            "value": "末节开局特伦斯-曼与米切尔各得2分，乔治三分命中，戈贝尔空接暴扣与米切尔拉杆命中追到差10分。肯纳德与奥尼尔各中一记三分，乔治与伦纳德突破内线各得2分打停爵士，克拉克森三分回敬，伦纳德完成2+1，米切尔一瘸一拐返回更衣室，随后返回到替补席。乔治两罚一中，伦纳德与巴图姆各中一记三分，快船扩大116-95领先21分优势，奥尼尔回敬一记三分后快船立即暂停。伦纳德连得4分继续扩大22分优势，奥尼尔进攻犯规后快船再度请求暂停，双方派上替补阵容出战，比赛已经提前进入到垃圾时间，最终快船主场击败爵士扳回一城。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、乔治、伦纳德、巴图姆、莫里斯"
        },
        {
            "type": "p",
            "value": "爵士：米切尔、英格尔斯、博格达诺维奇、罗伊斯-奥尼尔、戈贝尔"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "字母哥34+12欧文伤退 雄鹿主场胜篮网"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-14 05:50:55"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13650736298.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月14日，NBA季后赛，东部半决赛G4，雄鹿107-96胜篮网，系列赛2-2平。"
        },
        {
            "type": "p",
            "value": "雄鹿队字母哥拿下34分12篮板3助攻，米德尔顿19分4篮板8助攻2抢断2封盖，霍勒迪14分9助攻，塔克13分，福布斯10分；"
        },
        {
            "type": "p",
            "value": "篮网队欧文第二节脚踝扭伤离场，得到11分，杜兰特25投9中28分13篮板5助攻，，季后赛运动战进球数超伯德升历史第11，此外篮网无人得分上双。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "比赛首节篮网依然是攻防表现更好的一方，雄鹿在第一节末到第二节初的三分多钟时间里一分未得，使得篮网取得了11分的领先优势。"
        },
        {
            "type": "p",
            "value": "但雄鹿在接下来的四分钟里狂轰21分，连续用跳投和上篮攻击篮筐脆弱的油漆区，尽管篮网进攻火力并不差但也依然被反超了比分。"
        },
        {
            "type": "p",
            "value": "易雪上加霜的是，在第二节中段，欧文脚踝扭伤离场。欧文的离场使得本就因护筐不佳而被雄鹿逆势追分的篮网变得局面更加不利。在第三节开场五分钟，篮网全队仅仅10投1中得到2分。"
        },
        {
            "type": "p",
            "value": "此后雄鹿一直牢牢掌握着场上的主动权，篮网在失去了欧文之后杜兰特独木难支，杜兰特自己今天外线手感又不好，因此雄鹿得以一直将两位数的领先优势保持到最后。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "篮网：欧文、布鲁斯-布朗、哈里斯、杜兰特、格里芬"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、塔克、字母哥、大洛"
        }
    ],
    [
        {
            "type": "title",
            "value": "保罗37+7约基奇遭驱逐 太阳横扫掘金"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-14 10:44:24"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13651333082.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月14,日，NBA季后赛再战一场，太阳客场125-118战胜掘金，系列赛总比分4-0横扫对手晋级西部决赛。保罗19投14中得到37分7助攻，布克34分11篮板，布里奇斯14分6篮板。掘金方面，约基奇在第三节被判二级恶意犯规被罚出场，本场得到22分11篮板，巴顿25分，波特20分，莫里斯19分。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，约基奇上篮得分，布克三分命中，布里奇斯抛投得分，保罗中投得分，太阳打出一波7-0。约基奇补篮得分，艾顿内线命中，莫里斯上篮得分，艾顿中投命中。克劳德追帽约基奇后，又命中三分。布里奇斯两罚两中，太阳将分差拉开到两位数。小里弗斯三分命中，莫里斯连拿5分，布克打成2+1，约翰逊三分命中。首节战罢，太阳28-22领先掘金。"
        },
        {
            "type": "p",
            "value": "次节，波特上篮得分，克莱格三分命中，坎帕佐连续投中三分，约基奇勾手得分。萨里奇三分命中，巴顿上篮得分，约基奇中投命中，波特抢断打成2+1，戈登抢断扣篮。掘金打出一波9-2，将分差缩小到2分。布克三分命中，约基奇扣篮得分，布里奇斯空接扣篮，约基奇、克劳德互飙三分。布克中投命中，巴顿抛投得分，保罗中投命中。半场结束，太阳63-55领先掘金。上半场，布克21分，保罗12分5助攻，约基奇18分10篮板4助攻。克劳德半场4盖帽，追平过去25年太阳球员的季后赛半场纪录。"
        },
        {
            "type": "p",
            "value": "易边再战，巴顿连拿5分，布克中投命中，波特三分命中，掘金打出一波8-2。保罗连续中投命中，艾顿上篮得分，太阳回敬一波6-0。巴顿扣篮得分，约基奇上篮得分，波特三分命中，掘金又打出一波7-0。保罗连续中投再中，巴顿三分命中。约基奇打脸佩恩，被判二级恶犯，被裁判驱逐出场。布里奇斯补篮得分，佩恩上篮命中，布克中投得分，太阳打出一波8-0。三节结束，太阳96-83领先掘金。"
        },
        {
            "type": "p",
            "value": "末节，坎帕佐三分命中，巴顿上篮得分，保罗中投命中，波特三分命中，掘金打出一波10-3，将分差缩小到6分。艾顿上篮得分，巴顿三分命中。布里奇斯连拿4分，保罗领到技犯，坎帕佐上篮命中。布克、戈登接连上篮得分。保罗两罚两中，麦基上篮得分。保罗连拿5分，波特扣篮得分，保罗中投命中，艾顿扣篮得分。最终，太阳击败掘金，以4-0的总比分横扫对手。太阳时隔11年后再次杀进西决。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "太阳：保罗、布克、布里奇斯、克劳德、艾顿"
        },
        {
            "type": "p",
            "value": "掘金：莫里斯、巴顿、波特、戈登、约基奇"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "杨25+18恩比德下半场仅4分 老鹰险胜76人"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-15 10:27:44"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13654553170.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月15日，NBA东部季后赛半决赛继续进行，76人半场领先13分，最多时领先18分。不过老鹰在特雷-杨率领下发起反扑，实现了反超。76人下半场仅得38分，其中恩比德仅有4分进账。塞斯-库里错失扳平三分，老鹰103-100逆转险胜76人，总比分追成2-2。"
        },
        {
            "type": "p",
            "value": "老鹰方面，特雷-杨25分18次助攻（平生涯之最）博格达诺维奇22分5个篮板，科林斯14分12个篮板；"
        },
        {
            "type": "p",
            "value": "76人方面，哈里斯20分，恩比德17分21个篮板，库里17分。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "费城的丹尼-格林因伤缺阵，科尔克马兹进入首发。首节，卡佩拉内线命中，西蒙斯补扣得分。博格达诺维奇三分命中，卡佩拉空接上篮，老鹰打出7-2的开局。西蒙斯送上暴扣，哈里斯连拿6分，恩比德两罚两中，塞斯-库里三分命中，塞布尔扣篮得分，费城回敬一波15-2。博格达诺维奇中投得分，库里连拿5分，费城将分差拉开到两位数。博格达诺维奇上篮命中，霍华德补扣得分。首节战罢，费城28-20领先老鹰。"
        },
        {
            "type": "p",
            "value": "次节，霍华德空接扣篮，路威两罚两中，哈里斯抛投得分。科林斯上篮得分，特雷-杨抛投得分，卡佩拉补篮得分，老鹰打出一波8-1。恩比德三分命中，杨也命中三分，恩比德勾手得分，哈里斯连续命中三分，恩比德中投得分。杨不满裁判的判罚，领到技犯，马克西三分命中，费城打出一波17-3，将分差拉开到17分。卡佩拉空接扣篮，恩比德中投命中，科林斯上篮得分，库里三分命中。赫尔特连拿5分，半场结束，费城62-49领先老鹰。"
        },
        {
            "type": "p",
            "value": "易边再战，博格达诺维奇三分命中，哈里斯中投得分，杨抛投命中，科林斯扣篮得分。科尔克马兹、赫尔特互飙三分，哈里斯中投命中，费城依然领先10分。科林斯补扣得分，博格达诺维奇中投得分。西蒙斯犯规科林斯动作太大，升级为一级恶意犯规。科林斯再次补扣得分，库里中投得分。杨两罚两中，加里纳利三分命中，塞布尔、杨互飙三分。三节战罢，费城82-80领先老鹰。"
        },
        {
            "type": "p",
            "value": "末节，博格达诺维奇三分命中，霍华德空接扣篮，路威中投得分，米尔顿连拿5分。路威三分命中，米尔顿也命中三分。杨抛投得分，博格达诺维奇上篮得分，卡佩拉空接扣篮，老鹰打出一波6-0，反超费城。西蒙斯两罚一中，恩比德两罚两中，科尔克马兹三分命中，费城也回敬一波6-0。科林斯三分命中，杨连拿4分，将分差拉开到3分。恩比德两罚两中，科林斯传球失误，恩比德投篮不中，杨两罚两中，最终，老鹰主场击败费城，将总比分扳成2-2平。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "费城：西蒙斯、塞斯-库里、科尔克马兹、哈里斯、恩比德"
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、博格达诺维奇、赫尔特、科林斯、卡佩拉"
        }
    ],
    [
        {
            "type": "title",
            "value": "伦纳德乔治各砍31分 快船主场战胜爵士"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-15 13:07:32"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13655119499.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月15日，NBA季后赛继续进行，快船主场118-104战胜爵士，将系列赛比分扳成2-2。伦纳德得到31分7篮板，乔治31分9篮板，莫里斯24分6篮板。爵士方面，康利继续缺阵，米切尔得到37分5篮板5助攻，英格尔斯19分，博格达诺维奇18分5助攻。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节博格达诺维奇暴扣命中全场首球，伦纳德与小莫里斯各中一记三分，卡椒双核还继续各得2分，快船一波10-0攻势取得领先。米切尔与奥尼尔各完成一次上篮追分，小莫里斯与乔治各中一记三分，卡椒双核冲击内线再得4分，快船扩大20-6领先。爵士连追4分，快船一波8-0攻势继续拉开差距，其中小莫里斯与伦纳德各中一记三分，克拉克森回敬一记三分，小莫里斯两罚全中。首节快船30-13领先爵士，快船三分12中6，伦纳德2记三分得到12分，小莫里斯三分3中3得到11分，爵士21中6，三分7中1全队无罚球，米切尔6中2仅得到4分。"
        },
        {
            "type": "p",
            "value": "次节开局肯纳德率先一记三分扩大20分优势，戈贝尔造犯规两罚一中得到上半场唯一得分。雷吉上篮命中，英格尔斯三分回敬，戈贝尔吃到第2犯被换下场，乔治三分与特伦斯-曼2+1扩大24分优势。米切尔连得5分，乔治与小莫里斯率队继续肆虐，扩大51-22领先29分优势，米切尔连续两记三分命中引领一波12-4打停快船。伦纳德回敬一记三分，米切尔再中三分，快船继续里外开花压制爵士，伦纳德隔扣费沃斯，米切尔与英格尔斯各中一记三分，小莫里斯再中两记三分，上半场快船68-44领先爵士24分。前两节快船三分22中11，全队3人得分上双，伦纳德19+3+2与乔治15+6+3，小莫里斯三分5中5得到22分，爵士三分24中8，仅米切尔14中6（三分10中4与罚球6中5）得到21分上双。"
        },
        {
            "type": "p",
            "value": "易边再战，奥尼尔与博格达诺维奇接连三分命中，米切尔还连投带罚得分，快船仅巴图姆命中一记三分，爵士一波12-3攻势追分。乔治突破滑翔暴扣，英格尔斯三分命中，伦纳德与博格达诺维奇各中2分，乔治三分与巴图姆补篮重新扩大19分优势。奥尼尔三分命中，快船连得4分重新扩大20分优势打停爵士，戈贝尔两罚全中与吃饼暴扣，米切尔再中三分，爵士一波7-1攻势追到差14分。伦纳德中投与祖巴茨两罚全中，伦纳德继续造犯规与戈贝尔吃T，伦纳德连续罚中3球取得21分优势，戈贝尔吃饼暴扣，伦纳德压哨补篮，三节结束快船94-73领先爵士。快船3人得分上双，乔治22+8+3、伦纳德27+6+3+2与小莫里斯22分，爵士2人得分上双，米切尔30+4+4与英格尔斯12分。"
        },
        {
            "type": "p",
            "value": "末节开局肯纳德中投与祖巴茨暴扣，戈贝尔暴扣回敬，肯纳德三分命中取得26分优势，英格尔斯上篮与米切尔三罚全中，博格达诺维奇后仰中投命中，爵士一波7-0攻势追到差19分。乔治助攻祖巴茨空接暴扣，博格达诺维奇三分打停快船，两队随后1分半钟未得分，伦纳德造犯规两罚全中再度领先20分。克拉克森三分追分，伦纳德两罚不中，博格达诺维奇拉杆2+1追到差14分，伦纳德造犯规两罚全中保持16分优势。爵士继续冲击内线追分，乔治与米切尔对攻一记三分，戈贝尔吃饼暴扣，乔治抛射命中，英格尔斯三分追到仅差10分。小莫里斯造犯规两罚全中，米切尔造小莫里斯犯规两罚一中，乔治连续被犯规罚球奠定胜局，最终快船击败爵士追到总比分2-2平。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、乔治、伦纳德、巴图姆、莫里斯"
        },
        {
            "type": "p",
            "value": "爵士：米切尔、英格尔斯、博格达诺维奇、罗伊斯-奥尼尔、戈贝尔"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "最佳防守阵容：戈贝尔与西蒙斯全票入选一阵"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-15 07:35:11"
        },
        {
            "type": "p",
            "value": "北京时间6月15日，NBA官方正式公布了2020-21赛季的最佳防守阵容，其中鲁迪-戈贝尔与本-西蒙斯全票入选最佳防守第一阵容。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13654058863.jpeg"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "最佳防守第一阵容入选名单："
        },
        {
            "type": "p",
            "value": "密尔沃基雄鹿的扬尼斯-安特托昆博、犹他爵士的鲁迪-戈贝尔、金州勇士的德雷蒙德-格林、密尔沃基雄鹿的朱-霍勒迪与费城76人的本-西蒙斯"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13654059547.jpeg"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "最佳防守第二阵容入选名单："
        },
        {
            "type": "p",
            "value": "迈阿密热火的巴姆-阿德巴约、迈阿密热火的吉米-巴特勒、费城76人的乔尔-恩比德、洛杉矶快船的科怀-伦纳德与费城76人的马蒂斯-塞布尔"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13654062701.jpeg"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：勒布朗-詹姆斯新赛季将改穿6号球衣"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-15 06:52:01"
        },
        {
            "type": "p",
            "value": "北京时间6月15日，NBA官方正式公布了2020-21赛季的最佳防守阵容，其中鲁迪-戈贝尔与本-西蒙斯全票入选最佳防守第一阵容。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13653875239.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月15日，洛杉矶湖人官方宣布，勒布朗-詹姆斯新赛季将改穿6号球衣。"
        },
        {
            "type": "p",
            "value": "詹姆斯在代表美国男篮出战国际赛事时首次身穿6号球衣，此后他在加盟迈阿密热火时也选择了6号作为自己的球衣号码。"
        },
        {
            "type": "p",
            "value": "詹姆斯在安东尼-戴维斯刚加盟湖人时曾有意为他让出23号球衣，但彼时詹姆斯已错过向联盟申请更换球衣号码的最后期限，球衣供应商耐克也由于库存问题而拒绝同意特许詹姆斯临时更换球衣号码，因此詹姆斯更换球衣号码的计划推迟到了现在。"
        },
        {
            "type": "p",
            "value": "但詹姆斯本次更换球衣号码并非是为戴维斯让出23号球衣，戴维斯在新赛季仍将继续身穿3号球衣，根据此前报道，戴维斯决定在湖人生涯保留他的冠军号码。"
        }
    ],
    [
        {
            "type": "title",
            "value": "杜兰特49+17+10 篮网主场逆转雄鹿3-2"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-16 11:16:59"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13658995548.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月16日，篮网主场114-108战胜雄鹿，完成17分逆转，赢下天王山之战。杜兰特打满全场砍下49分17篮板10助攻3抢断2封盖，追平个人季后赛生涯助攻纪录，收获个人季后赛生涯第二高分，斩获个人季后赛生涯第二个三双，成为了联盟历史上首位在季后赛中至少得到45+15+10的球员；杰夫-格林替补出场三分球8投7中得到27分，格里芬17分，哈登复出得到5分6篮板8助攻；雄鹿队字母哥34分12篮板4助攻2封盖，米德尔顿25分4篮板5助攻，霍勒迪19分8助攻，大洛15分6篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "此役，欧文伤停，哈登带伤复出，但是开场后，篮网的进攻却遭遇大断电，并没有因为大胡子的归来有太多改变。雄鹿迅速发力，占据场上优势，字母哥、米德尔顿和霍勒迪轮番上分，客队12-2开局。篮网这边全线哑火，只有杜兰特靠着罚球为主队艰难上分。进入本节后段，双方开启轮换，雄鹿这边，替补射手福布斯三分、跳投连中，分差还在拉大。而篮网单节竟然只有杰夫-格林和杜兰特两人得分，随着米德尔顿罚球入网，单节打完，雄鹿29-15暂时领先。"
        },
        {
            "type": "p",
            "value": "次节，米德尔顿一上来又射中三分球，但很快，杜兰特和格林也在外线三分回敬。接下来，比赛陷入胶着，双方一直在10分的水平线上拉锯。雄鹿这边，字母哥三分、跳投、暴扣连中三球，但杰夫-格林的空接上篮，格里芬切入暴扣，杜兰特的翻身跳投又将比分咬住。哈登整个上半场没有什么存在感，得分板上挂零。随着大洛佩兹高射炮三分入网，半场打完，雄鹿59-43继续领先。"
        },
        {
            "type": "p",
            "value": "易边再战，杰夫-格林、格里芬连中三分，篮网吹响追分号角。三节战至7分21秒，哈登单挑米德尔顿，终于用抛射2+1，打破个人得分荒。但是，篮网的进攻，却是靠着杰夫-格林撑起来的，他的外线出手有如神助。而本节后段，雄鹿在对攻中逐渐显露疲态，杜兰特发力带队追赶。三节末段，KD一次次扛着“炸药包”冲到内线得分，在一次强攻打成2+1后，三节战罢，篮网81-87落后。"
        },
        {
            "type": "p",
            "value": "末节，杜兰特开启死神模式，彻底杀疯了，本节打了不到4分钟，他已里突外投一人拿到12分，个人得分突破40大关。也几乎是靠着KD一己之力，篮网成功将比分反超了。但雄鹿没有慌张，字母哥强突得手，翻身跳投也进，得分同样过30大关，比赛还剩2分24秒，霍勒迪突破抛射得手，两队打成104平，比赛进入最后大决战。"
        },
        {
            "type": "p",
            "value": "最后的决胜阶段，哈登关键罚球2中2，回过头来，字母罚球2中1。接下来，杜兰特在24秒即将到时的情况下，命中干拔三分，篮网领先4分。雄鹿还有机会，大洛的暴扣让分差回到2分，但接下来，雄鹿的进攻，米德尔顿给字母哥的近距离传球被断。杜兰特顶住压力两罚全中，而字母哥又是2中1，悬念彻底被杀死。全场打完，篮网114-108险胜雄鹿，系列赛总比分3-2领先。"
        },
        {
            "type": "p",
            "value": "双方首发："
        },
        {
            "type": "p",
            "value": "雄鹿：米德尔顿、霍勒迪、字母哥、塔克、洛佩兹"
        },
        {
            "type": "p",
            "value": "篮网：哈登、布朗、杜兰特、哈里斯、格里芬"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "老鹰vs76人G5前瞻：天王山考验球星成色"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-16 14:41:05"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659678978.jpeg"
        },
        {
            "type": "p",
            "value": "在系列赛第四战的下半场，亚特兰大老鹰证明了如果能够成功限制住乔尔-恩比德，他们就有机会去赢下这一轮杀入分区决赛。"
        },
        {
            "type": "p",
            "value": "截止目前为止，恩比德还没有缺席本轮任何一场比赛，这很容易就让人忘记了他之前遭受了多么严重的伤病。虽然带着半月板撕裂上场并非前无古人，但考虑到恩比德的伤病史和他需要频繁在内线对抗的打法，能够做出这一决定的确值得钦佩。不过在G4上半场结束前，大帝在训练师的陪同下回到更衣室之后，人们对于他伤情的担忧又多了几分，最终下半场12中0仅通过罚球得到4分也证明了这一点。"
        },
        {
            "type": "p",
            "value": "詹姆斯在安东尼-恩比德的膝伤或许将会成为左右系列赛走势的转折点，在上一场赛后他直言自己右膝的伤病整晚都在困扰它，恐怕要等到赛季结束才能恢复到100%的状态。要知道系列赛前三场比赛，恩比德场均可以轰下35.3分10.3个篮板和4.7次助攻以及2.3记的封盖，而且这还是在老鹰频繁采取双人夹击的情况下，在内线需要面对卡佩拉的情况下完成的。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659679862.jpeg"
        },
        {
            "type": "p",
            "value": "因此在大帝受限的情况下，费城需要有更多球员站出来通过得分来提供帮助。上一场输球很大程度上也是因为没有人能够冲击老鹰防线，抛开恩比德不谈，76人下半场在油漆区仅得到8分，内线进攻受阻导致了亚特兰大可以大胆地去扑防你的外线投篮，费城16次三分出手当中有15次都是在防守球员的干扰下完成的，其中11次更是受到了严重干扰。"
        },
        {
            "type": "p",
            "value": "回顾首轮G5，在恩比德因伤缺阵的情况下，赛斯-库里挺身而出独砍30分帮助球队终结系列赛。转眼间又来到了G5，76人需要赛斯同样拿出这种表现。尽管本轮系列赛当中，他的表现已经足够优秀，场均能够以高达57.2%的外线命中率投进3.8记的三分。"
        },
        {
            "type": "p",
            "value": "另一边，特雷-杨则是老鹰队给比赛带来最大影响的球员，尽管在G4投出26中8仅30.8%命中率的投篮表现，但是仍然能够在最后时刻抛投一锤定音。除此之外，杨全场还送出多达18次的助攻追平了自己的生涯助攻纪录。要知道在18次助攻之下掩盖的是老鹰全场糟糕的投射表现，根据ESPN的统计，老鹰G4受干扰下的投篮为56投11中命中率仅为19.6%，追平了ESPN自2014年设立这项统计以来的最低值。在亚特兰大有出场时间的9名球员当中，仅有中锋卡佩拉的命中率高于40%。"
        },
        {
            "type": "p",
            "value": "因此，76人势必会在天王山之战中特意关照特雷-杨的传球线路，不会让他得到像上一场那样轻松传球的机会，而在费城阵中，并不缺少这样的防守球员——携手入选最佳防守阵容的本-西蒙斯和塞布尔。在常规赛的截断（一名防守球员或球队在对手的非投篮状态中用手触碰到球，使其方向改变、出界、失误）数据统计上，塞布尔以每36分钟5.6次高居联盟第一，西蒙斯以3.9次位列第十。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659681058.jpeg"
        },
        {
            "type": "p",
            "value": "不过西蒙斯作为球队的防守大闸也有很大的局限性，在上一场第四节比分焦灼的时期，由于畏惧对方使出“砍西蒙斯”战术，迫使里弗斯不得不将其换下，直到比赛进入到最后两分钟才将西蒙斯重新替换上场。截止到目前，西蒙斯今年季后赛的罚球命中率仅为34%。76人的的确确依赖西蒙斯的外线防守，但前提是他能够留在场上。"
        },
        {
            "type": "p",
            "value": "就在这种级别的防守之下，并不依赖于单打的老鹰在G4仅仅出现了4次失误，同时全场出手多达101次。“之所以我们赢下了这场比赛，一个重要的原因就是即便命中率和三分命中率都只有三成，但有超过100个回合最终以投篮终结，这一点非常重要。我们有很多能够完成进攻的球员，”特雷-杨如是说。"
        }
    ],
    [
        {
            "type": "title",
            "value": "圆桌会议：最佳阵容出炉 其中有哪些亮点和遗憾？"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-16 14:38:32"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659721081.jpeg"
        },
        {
            "type": "p",
            "value": "1，字母哥全票入选一阵，你怎么看？"
        },
        {
            "type": "p",
            "value": "@Ryan: 合情合理。字母哥今年打出的还是MVP级别的表现。在中锋位置上，恩比德比约基奇战绩更好，所以存在分走选票的可能。在后卫位置上，库里和东契奇的战绩同样不如保罗、欧文，所以在选票上也会体现出一些争议。但在前锋位置上，根本没人能够撼动字母哥的资格，无论是个人数据、球队战绩、真实赛场影响力，还是出勤率，字母哥的表现都是前锋位置最强。"
        },
        {
            "type": "p",
            "value": "@Taboo：毫无争议。试问除了同为一阵的小卡之外，本赛季还有谁有资格能够与字母哥争夺这个位置？虽然连续两年季后赛成绩不佳，但其实今年字母的数据与他连续获得MVP的两个赛季并无差别，只不过球队战绩略有下滑。兰德尔进步显著但无论从球星成色还是战绩都难以抗衡安特托昆博；詹姆斯长时间缺阵，复出之后的带队成绩不升反降。字母哥全票可以说是当之无愧。"
        },
        {
            "type": "p",
            "value": "@Franky：实至名归。尽管未能连续三年蝉联常规赛MVP，但字母哥在本赛季的表现依然是统治级的，哪怕他的罚球和外线都没有明显进步，他也依然是联盟最顶尖的锋线，全票入选便是他真实实力的体现。"
        },
        {
            "type": "p",
            "value": "@S-Lucifer：字母哥配得上，但票数最多的居然不是MVP这还是有点意外的。这和今年的MVP竞争形势有关：MVP前三名是两名中锋、一名后卫、没有前锋。今年顶层球员里中锋和后卫的竞争比前锋位置更加激烈，使得约基奇和库里无缘全票。"
        },
        {
            "type": "p",
            "value": "@luo：当之无愧。不论在季后赛中表现如何，字母哥在常规赛依旧是摧枯拉朽的存在，他攻能摧城拔寨，守可遮天蔽日，两连MVP已经证明了他的价值。在个人表现没有下滑的情况下，字母哥全票入选一阵并不让人意外。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659728792.jpeg"
        },
        {
            "type": "p",
            "value": "2，谁落选最佳阵容最为可惜？"
        },
        {
            "type": "p",
            "value": "@Ryan：多诺万-米切尔。很难想象常规赛联盟战绩第一球队的核心进不去最佳阵容。米切尔的个人数据其实非常不错，也许只能怪爵士整体实力太强，米切尔自己缺阵的场次偏多，在米切尔缺阵的19场比赛里爵士还是赢下了13场。其实看过季后赛的比赛就会明白米切尔对于爵士的重要性，他的赛场影响力被低估了。很多人觉得是爵士的体系抬高了米切尔，其实是米切尔拉高了爵士体系的上限。"
        },
        {
            "type": "p",
            "value": "@Taboo：杰森-塔图姆。赛季中期感染新冠、球队又遭遇大规模的伤病侵袭，在这种内忧外患的情况下，塔图姆仍然能够强势回归，并且率领绿衫军以东部第七号种子的身份杀入到季后赛，你无法再对他苛求更多。本赛季是塔图姆证明自己可以成为联盟超一流球星的一年，只是如果凯尔特人如果能够进入到东部前六，三阵的名单可能会有所不同。"
        },
        {
            "type": "p",
            "value": "@Franky：特雷-杨。本赛季，年轻的吹杨率领老鹰一飞冲天，一跃升至东部第五，虽说老鹰的阵容相比于上赛季确实是提升了一大截，但与此同时，一个团队的成功也绝离不开一个好的领袖，只可惜联盟的好后卫实在太多，纵使吹杨个人打出了漂亮的数据，带队战绩更是超乎预期，却也依然不足以入选最佳阵容。"
        },
        {
            "type": "p",
            "value": "@S-Lucifer：杰森-塔图姆。塔图姆不仅场均26.4分率队东部第七，而且相比于其他遗珠“只不过”错失了一次荣誉，塔图姆可是真真切切因此损失了一大笔钱：据记者报道，因为无缘最佳阵容导致无法触发新秀续约顶薪条款，塔图姆的合同总额缩水了3200万美元。"
        },
        {
            "type": "p",
            "value": "@luo：杰森-塔图姆。塔图姆本赛季出战64场，场均贡献26.4分7.4篮板4.3助攻，个人数据亮眼，在场上屡有关键表现，还跻身东部全明星首发阵容，却无缘最佳阵容，着实让人感到可惜。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13659734294.jpeg"
        },
        {
            "type": "p",
            "value": "3，本次名单有哪些亮点？"
        },
        {
            "type": "p",
            "value": "@Ryan：库里是最佳阵容里唯一一位来自非季后赛球队的球员，而且还是一阵。王朝勇士在前几年的强大，有时候会让人误以为库里是一位依赖体系的球员。但这赛季库里用自己的表现打消了所有人的质疑。他单核率领球队，每场都要面对对手的双人甚至三人夹击，依然砍下了职业生涯最高的场均32分，斩获本赛季得分王，为本赛季常规赛留下了诸多震撼人心的经典比赛。库里的一阵也让人感到遗憾，勇士队确实浪费了库里一年的巅峰期，库里这样的表现值得登上季后赛的舞台。"
        },
        {
            "type": "p",
            "value": "@Taboo：东契奇连续两年入选一阵。他在场上所展现出的少年老成，他在进攻端的冷静决策，以及关键时刻的杀手本色，东契奇丰富的经验仿佛是一个在联盟征战十余年的老将，要知道这仅仅是这位22岁小将的第三个NBA赛季。对于他未来的潜力，你不禁会产生无限遐想，东契奇恐怕将会霸占着这个一阵后场位置数年之久。"
        },
        {
            "type": "p",
            "value": "@Franky：兰德尔入选二阵。在赛季开始前，恐怕不会有人想到在赛季结束后的最佳阵容名单上竟会出现朱利叶斯-兰德尔的名字。进入联盟前六年，兰德尔荣誉寥寥，“球星”二字似乎与他根本沾不上边，但本赛季，他却突飞猛进，凭借着稳定而高效的表现一跃成为联盟最佳二阵的一员，这样的进步着实令人咂舌。"
        },
        {
            "type": "p",
            "value": "@luo：卢卡-东契奇连续两年入选第一阵容。东契奇的入选并不让人意外，他在季后赛中石破天惊的表现更是证明了自己的入选实至名归。在新秀合同期内就连续两次入选一阵让东契奇满足了罗斯条款，他可以在新秀合同结束后就和球队签下起薪为工资帽的30%的大合同。"
        },
        {
            "type": "p",
            "value": "@S-Lucifer：詹姆斯第17次入选最佳阵容刷新历史纪录——由他自己保持的。并列历史第二的是科比、邓肯和贾巴尔。詹姆斯第一次入选最佳阵容是在2004-05赛季，此后连续17年从未落选——这是什么概念呢？詹姆斯首次入选时很多球迷都还没出生。如今他依然在。"
        }
    ],
    [
        {
            "type": "title",
            "value": "保罗触发联盟的健康与安全协议 无限期缺阵"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-16 22:58:16"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13661969542.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月16日，据The Athletic记者Shams Charania报道，克里斯-保罗由于触发联盟的健康与安全协议将无限期缺阵，目前尚不确定保罗能否出战西部决赛的首场比赛。经球队确认，保罗已连续两天缺席了球队训练，他在西部决赛的出战状态将会在周日进行重新评估。"
        },
        {
            "type": "p",
            "value": "根据联盟规定，接种过新冠疫苗的球员在触发联盟的健康与安全协议时会缩短其隔离时间，而保罗此前已接种过新冠疫苗。"
        },
        {
            "type": "p",
            "value": "菲尼克斯太阳的主教练蒙蒂-威廉姆斯透露，球队内部正在处理由于各种不确定因素而产生的情绪起伏。"
        },
        {
            "type": "p",
            "value": "菲尼克斯太阳在西部半决赛4-0横扫丹佛掘金率先晋级，他们将在西部决赛对阵犹他爵士与洛杉矶快船之间的胜者，这两支球队目前在西部半决赛战成2-2平。若是爵士与快船在第六场结束系列赛，则西部决赛将在下周一正式开打，若是爵士与快船在第七场结束系列赛，则西部决赛可能会在下周三正式开打。"
        },
        {
            "type": "p",
            "value": "保罗能否及时解除隔离参加西部决赛对太阳而言至关重要。现年36岁的他在西部半决赛场均贡献25.5分5.5篮板10.3助攻1.5抢断，率队完成生涯首次系列赛横扫。在他的带领下，太阳已在季后赛收获七连胜，刷新队史季后赛连胜纪录。"
        },
        {
            "type": "p",
            "value": "新闻来源：https://twitter.com/ShamsCharania/status/1405142801625620483"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：伦纳德右膝扭伤缺战天王山 暂无归期"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-16 23:36:01"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13662049357.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月16日，洛杉矶快船官方宣布，科怀-伦纳德由于右膝扭伤将缺席西部半决赛对阵犹他爵士的第五场，他暂无回归时间表。"
        },
        {
            "type": "p",
            "value": "伦纳德在西部半决赛第四场右膝扭伤，尽管他在赛后表示自己伤势无碍，但实际上他的膝伤比预期中更加严重。"
        },
        {
            "type": "p",
            "value": "据ESPN记者Brian Windhorst与Ramona Shelburne联合报道，伦纳德在西部半决赛余下场次出战成疑，而据美联社记者Tim Reynolds后续报道，伦纳德的出战状态将取决于他与球队对其右膝进一步的检查结果与治疗情况。"
        },
        {
            "type": "p",
            "value": "伦纳德今年季后赛迄今场均能够贡献30.4分7.7篮板4.4助攻2.1抢断，投篮命中率与三分命中率分别高达57.3%与39.3%。"
        }
    ],
    [
        {
            "type": "title",
            "value": "拉梅洛-鲍尔当选2020-21赛季最佳新秀"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-17 08:10:17"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13662685381.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月17日，NBA官方宣布，2020-21赛季的NBA最佳新秀是拉梅洛-鲍尔。"
        },
        {
            "type": "p",
            "value": "由此，19岁299天的鲍尔成为了NBA历史上第三年轻获得最佳新秀的球员，仅次于詹姆斯和杜兰特。"
        },
        {
            "type": "p",
            "value": "本赛季鲍尔出战51场比赛，场均15.7分5.9篮板6.1助攻。"
        }
    ],
    [
        {
            "type": "title",
            "value": "特雷-杨39分大帝37分 老鹰天王山26分逆转"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-17 10:34:46"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13663169801.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月17日，NBA季后赛，次轮天王山，老鹰109-106逆转取胜。"
        },
        {
            "type": "p",
            "value": "老鹰一度落后26分，末节单节40-19，全场特雷-杨39分7助攻3抢断，罚球19罚17中，科林斯19分11篮板，加里纳利16分，路威15分，其中末节13分；"
        },
        {
            "type": "p",
            "value": "76人队恩比德37分13篮板5助攻2抢断4封盖，小库里36分，此外无人上双，哈里斯仅仅11投2中4分，西蒙斯罚球14罚4中8分4篮板9助攻。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "首节比赛恩比德就火力全开，单节8投8中一个人就砍下17分。在恩比德的带动下，76人气势如虹，三分球也8投5中，全队单节轰下38分，领先老鹰14分。"
        },
        {
            "type": "p",
            "value": "今天老鹰队三分手感不好，首节仅7投1中。次节，他们也无法攻破恩比德所保护的禁区，频频中距离打铁，单节仅仅得到16分。76人一度领先26分。无奈之下，老鹰开始了“砍西战术”，西蒙斯也“不负所托”屡屡罚球失手。"
        },
        {
            "type": "p",
            "value": "但在第三节，小库里从斜刺里杀出，连续三分命中。另一端，恩比德依然势不可挡，接连贡献封盖和抢断。但特雷-杨开始复苏，连续通过助攻和得分帮助球队缩小分差。三节战罢时，76人领先18分。"
        },
        {
            "type": "p",
            "value": "末节，老鹰掀起大反扑，路威单节拿下13分，率领老鹰单节完成大逆转。老鹰还再次祭出“砍西战术”，西蒙斯罚球接连不中，恩比德也体力不支开始接连打铁，最终老鹰客场完成大逆转。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、博格丹、许尔特、科林斯、卡佩拉"
        },
        {
            "type": "p",
            "value": "76人：西蒙斯、小库里、科克马兹、哈里斯、恩比德"
        }
    ],
    [
        {
            "type": "title",
            "value": "乔治37+16博扬32分 快船天王山力克爵士"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-17 10:34:46"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13663733036.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月17日，NBA季后赛继续进行，快船在客场赢下天王山之战，以119-111力克爵士，3-2夺下赛点。"
        },
        {
            "type": "p",
            "value": "快船这边，乔治37分16篮板5助攻，莫里斯25分，雷吉22分，曼恩13分。"
        },
        {
            "type": "p",
            "value": "爵士这边，博扬32分9记三分，米切尔21分5篮板5助攻，戈贝尔17分10篮板，克拉克森15分，奥尼尔12分7篮板，英格尔斯12分6篮板6助攻。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "本场伦纳德与康利均因伤缺阵，隆多被“雪藏”3场后迎来复出，曼恩顶替伦纳德首发。首节前2分半钟爵士队3-10落后，仅奥尼尔命中一记三分，巴图姆与乔治各中一记三分，引领快船队多点开花领先。戈贝尔两罚一中，博格达诺维奇与奥尼尔各中一记三分追平比分，快船队连得3分，博格达诺维奇与米切尔接连三分命中，小莫里斯里外开花追分，博格达诺维奇再中两记三分，巴图姆三分与雷吉2+1追到26-26平。博格达诺维奇继续再中两记三分，乔治与肯纳德引领一波8-2攻势，克拉克森三分命中，小莫里斯中投回敬，首节爵士队37-36领先快船队。爵士队首节三分15中10创造队史单节纪录，博格达诺维奇6记三分追平历史单节三分纪录独得18分，快船队三分8中5，乔治与小莫里斯均10分。"
        },
        {
            "type": "p",
            "value": "次节开局英格尔斯与克拉克森各中一记三分，祖巴茨造犯规两罚全中，肯纳德与雷吉各中一记三分，快船队一波8-0攻势反超比分。爵士队回敬一波8-0攻势，其中克拉克森命中两记三分，乔治中投命中，博格达诺维奇三分与戈贝尔补篮取得10分优势打停快船队。乔治三分命中，戈贝尔空接暴扣与两罚一中连得3分，快船队连追5分，米切尔三分回敬，乔治一条龙自投自抢补篮命中，小莫里斯跨过戈贝尔被后者拉脚各吃一T。米切尔再中一记三分，乔治与雷吉各得2分，上半场爵士队65-60领先快船队。前两节爵士队三分30中17，博格达诺维奇7记三分23分与克拉克森4记三分14分，米切尔3记三分9分5助攻，快船队三分18中8，乔治22+8引领3人得分上双。"
        },
        {
            "type": "p",
            "value": "易边再战，乔治与小莫里斯引领一波9-2攻势反超2分，乔治一度被奥尼尔一级恶意犯规放倒，英格尔斯突破打板命中追平比分。乔治拉杆上篮命中，还连续助攻小莫里斯里外开花，克拉克森吃T送乔治罚中一球，快船队一波8-1攻势反超7分。博格达诺维奇两罚全中，乔治与曼恩各中一记三分，戈贝尔补扣后再度两次补篮，还小莫里斯犯规两罚一中连得7分，克拉克森也两罚一中，贝弗利三分回敬，尼昂压哨两分命中。快船队打出一波6-0攻势取得10分领先，英格尔斯两罚一中，爵士队单节18-32输掉14分，三节结束爵士队83-92被快船队反超。前三节乔治30+13+5与小莫里斯24分，引领快船队3人得分上双，博格达诺维奇25分与米切尔10分5助攻，引领爵士队5人得分上双。"
        },
        {
            "type": "p",
            "value": "末节前3分半钟快船队一分未得，英格尔斯率先连投带罚连得4分，戈贝尔大帽贝弗利，米切尔也造犯规两罚全中，爵士队一波6-0攻势追到仅差3分。雷吉压哨中投命中，米切尔罚中一球，雷吉与巴图姆各中一记三分，取得10分优势打停爵士队。戈贝尔造犯规两罚全中与吃饼暴扣，连得4分打停快船队，米切尔完成2+1追到仅差3分，雷吉三分与反手上反篮连得5分，扩大8分优势打停爵士队。米切尔急停中投命中，乔治两罚全中，博格达诺维奇三分回敬，乔治连线曼恩战斧隔扣戈贝尔2+1继续领先7分。"
        },
        {
            "type": "p",
            "value": "博格达诺维奇两罚一中与米切尔欧洲步上篮打停快船队，乔治突破2+1扩大优势，爵士队连续投篮不中，奥尼尔造犯规两罚全中。乔治持球被包围未能进攻出手24秒违例，奥尼尔三分不中，曼恩被犯规两罚一中，米切尔继续三分不中，乔治被犯规两罚全中终结悬念。博格达诺维奇再中一记三分追分，奥尼尔6犯毕业送小莫里斯两罚一中，米切尔继续三分不中，爵士队继续战术犯规送对手罚球，最终快船队击败爵士队3-2夺得赛点。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "快船队：雷吉、乔治、特伦斯-曼恩、小莫里斯、巴图姆"
        },
        {
            "type": "p",
            "value": "爵士队：米切尔、英格尔斯、奥尼尔、博格达诺维奇、戈贝尔"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "战术策：老鹰中投决胜 大帝有苦难言"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-17 14:21:20"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13663988728.jpeg"
        },
        {
            "type": "p",
            "value": "老鹰今天两项改变都符合我们的预测：1，特雷-杨增加了上场时间；2，开始砍西蒙斯。"
        },
        {
            "type": "p",
            "value": "不过这两项都还有继续进步的空间。特雷-杨看起来完全可以打更久，西蒙斯看起来也完全罚不进球——老鹰还是太羞涩了，西蒙斯的罚球数居然还比不上特雷-杨。老鹰应该让激活名单里所有球员全都上去打，把所有犯规数都用光，让西蒙斯一场比赛罚个40球，这样早就能赢了，何至于让76人能单节轰下38分？"
        },
        {
            "type": "p",
            "value": "该砍还是要砍的，因为你真的防不住大帝。"
        },
        {
            "type": "p",
            "value": "我们之前说过，在大帝面前，老鹰的两人包夹就像两面包夹芝士一样，软趴趴的根本没什么用。或许老鹰也认识到了这一点，于是干脆“破罐子破摔”，不包夹了，让恩比德一个人打死我们吧。"
        },
        {
            "type": "p",
            "value": "于是恩比德就单节8投8中17分。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663299238/0"
        },
        {
            "type": "p",
            "value": "看特雷-杨这虚假包夹的跳跃，吓唬谁呢？恩比德一对一打卡佩拉，就像喝白开水一样轻松简单。"
        },
        {
            "type": "p",
            "value": "可能他内心还会念叨：这白开水怎么没味儿啊？不够劲。"
        },
        {
            "type": "p",
            "value": "恩比德前三节15投11中砍下31分，正负值+25。"
        },
        {
            "type": "p",
            "value": "防守端，恩比德的存在也使得老鹰的进攻遇到巨大的困难。恩比德一个人在镇守篮下时能够以一防二，加之西蒙斯和塞布尔的单防干扰，老鹰的一切战术都变得很艰难。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663299807/0"
        },
        {
            "type": "p",
            "value": "看这个回合，恩比德先是向左移动去阻止科林斯空切接球，接着又迅速归位补防封盖卡佩拉，一个人防住篮下两个人。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663304095/0"
        },
        {
            "type": "p",
            "value": "再看这个回合，恩比德面对特雷-杨和卡佩拉的双人配合，自己站在了一个很微妙的位置，进可封盖特雷-杨的上篮，退可干扰二人之间的传球，再次一个人防住篮下两个人。"
        },
        {
            "type": "p",
            "value": "因为恩比德的存在，老鹰很难打出战术配合，内线攻不成、三分没机会，只能屡屡中距离强投，因此次节单节仅仅得到16分。"
        },
        {
            "type": "p",
            "value": "那老鹰是怎么逆转的呢？他们做了什么样的战术应对呢？主要是三点。"
        },
        {
            "type": "p",
            "value": "1，特雷-杨挡拆第一次进攻没机会时就不急于出手或传球，而是持续控球，杀入篮下后再走出去，让恩比德面临两难的抉择。纵使恩比德在篮下能以一防二，他也不可能在整个半场都以一防二，如下图所示。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663306776/0"
        },
        {
            "type": "p",
            "value": "2，特雷-杨找76人的防守弱点进行单点爆破。76人想限制特雷-杨的话，恩比德的篮下护筐和西塞二人的单防干扰缺一不可。除了西塞二人之外，76人其他外线则大多都是防守弱点，比如另外两个首发球员小库里和科克马兹。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663306200/0"
        },
        {
            "type": "p",
            "value": "3，特雷-杨和路威中距离跳投。既然76人内守篮下外封三分只给中距离，那老鹰就拿下中距离。尤其是第四节，路威和特雷-杨两人连续在中距离得分，一波流杀死比赛。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663307456/0"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663307987/0"
        },
        {
            "type": "p",
            "value": "因此我们可以说，老鹰今天的战术应对做得很不错。"
        },
        {
            "type": "p",
            "value": "不过即使如此，76人也本不该输的。"
        },
        {
            "type": "p",
            "value": "一方面，76人领先分数很多，第三节最后一分半钟恩比德下场休息时76人还领先22分，彼时恩比德的正负值是+26；另一方面，小库里今天状态太好了，砍下季后赛生涯新高36分。"
        },
        {
            "type": "p",
            "value": "那76人又为什么输了呢？主要是两个原因。"
        },
        {
            "type": "p",
            "value": "1，球队另外两个顶薪球员打得实在太差了。"
        },
        {
            "type": "p",
            "value": "西蒙斯自不必说。单场罚球14罚4中、系列赛39罚12中、季后赛罚球命中率32.8%……即使奥尼尔都不会有这样的发挥。事实上，在单赛季季后赛至少罚球50次的所有球员中，西蒙斯今年的表现是历史倒数第二——居然不是倒数第一？"
        },
        {
            "type": "p",
            "value": "如果说西蒙斯的低迷是意料之中的，那么哈里斯的低迷就是令人意外的，而且对于76人来说更加致命。"
        },
        {
            "type": "p",
            "value": "我们之前提到过，76人在轮换阶段的最大倚仗就是哈里斯的对位优势。一旦哈里斯表现不佳，76人在大帝休息的时间段就瞬间崩盘。恩比德前三节出战29分钟辛辛苦苦正负值+25，但全场替补阵容在恩比德休息的9分钟里球队输掉了14分。"
        },
        {
            "type": "p",
            "value": "在恩比德下场之后吧，76人这日子是一分钟比一分钟地难熬啊。"
        },
        {
            "type": "p",
            "value": "看着替补阵容在场上输分，主教练内心大概也为难：“不能啊，不能把大帝派上去，大帝会累的。”"
        },
        {
            "type": "p",
            "value": "但在哈里斯状态低迷的情况下，76人的替补阵容实在是太弱小了、没有力量。作为对比，老鹰队路-威廉姆斯正负值高达+31，而特雷-杨正负值居然是-6。"
        },
        {
            "type": "p",
            "value": "2，除了西蒙斯和哈里斯之外，里弗斯今天的表现也实在太差了。"
        },
        {
            "type": "p",
            "value": "若只看西蒙斯和哈里斯，我们完全可以轻易地说：大帝今天孤立无援没有办法。但今天小库里大爆发，全场19投13中砍下36分，他和恩比德之间随便打打配合就能得分。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663313007/0"
        },
        {
            "type": "p",
            "value": "小库里能吸引对手两个人，恩比德做假手递手就能轻易地深入篮下。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663312478/0"
        },
        {
            "type": "p",
            "value": "小库里和恩比德打挡拆，小库里能错位面对中锋干拔跳投。"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13663313403/0"
        },
        {
            "type": "p",
            "value": "小库里和恩比德之间可以做各种有球或无球的配合，就像曾经恩比德和雷迪克所做的那样，即使掩护战术没有出现直接的机会，小库里在单打时也能获得更好的空间和节奏。"
        },
        {
            "type": "p",
            "value": "在小库里的爆发之下，即使恩比德已经明显体力不支，但球队也依然能和老鹰周旋。他们领先优势那么大，只要让小库里和恩比德打一些配合、多多少少拿到一些分数，76人就不至于被翻盘。"
        },
        {
            "type": "p",
            "value": "要知道，除了小库里和恩比德之外，76人其他所有人在整个下半场合计11投0中。"
        },
        {
            "type": "p",
            "value": "是的，其他所有人、在整个下半场、合计11中0！只有小库里和恩比德有进球。"
        },
        {
            "type": "p",
            "value": "然后最关键的一攻，里弗斯叫暂停画战术，替补后卫米尔顿持球主控，把球交给此前10中2的哈里斯，小库里全程不摸球，西蒙斯全程看戏，恩比德被迫“接锅”。"
        },
        {
            "type": "p",
            "value": "妙啊，真妙啊，真是妙蛙种子吃着妙脆角进了米奇妙妙屋——妙到家了！"
        },
        {
            "type": "p",
            "value": "里弗斯，真不愧是史上被逆转次数最多的教练。"
        },
        {
            "type": "p",
            "value": "不愧是你！"
        },
        {
            "type": "p",
            "value": "（作者：S-Lucifer）"
        }
    ],
    [
        {
            "type": "title",
            "value": "米德尔顿38分字母哥30分 雄鹿拖入抢七"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-18 11:22:06"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13667523029.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月18日，NBA季后赛，次轮G6，雄鹿主场104-89胜篮网，将系列赛拖入抢七。"
        },
        {
            "type": "p",
            "value": "雄鹿队米德尔顿38分10篮板5助攻5抢断，字母哥30分17篮板3助攻，霍勒迪21分8篮板5助攻4抢断，三人合砍89分，此外无人上双。"
        },
        {
            "type": "p",
            "value": "篮网队杜兰特32分11篮板3助攻，哈登16分5篮板7助攻4抢断，格里芬12分，此外无人上双。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "首节比赛，篮网失误连连，被雄鹿接连打出反击，字母哥连续冲击篮筐，取得了两位数的领先。随后虽然杜兰特接连远投失手，但哈登状态不俗，帮助球队在中后段逐渐缩小分差。"
        },
        {
            "type": "p",
            "value": "次节，哈登的存在使得杜兰特终于可以休息几分钟，篮网半场5次助攻之中哈登一个人就占了4次。雄鹿队则是依靠字母哥与米德尔顿珠联璧合，两人半场各拿下19分，帮助雄鹿在半场以59-48领先11分。"
        },
        {
            "type": "p",
            "value": "第三节，篮网队杜兰特开始连续单打，单节拿下12分，雄鹿队也毫不示弱，米德尔顿接连远投还击，还在最后完成压哨上篮，双方在第三节单节打平。"
        },
        {
            "type": "p",
            "value": "末节，篮网打出火热开局，将分差缩小到5分。但随后篮网接连出现失误，雄鹿接连打出反击，在一分半的时间里打出一波10-0，最终锁定胜局。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "篮网：哈登、哈里斯、格林、杜兰特、格里芬"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、塔克、字母哥、大洛"
        }
    ],
    [
        {
            "type": "title",
            "value": "最佳新秀阵容：鲍尔&爱德华兹全票入选"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-18 09:32:41"
        },
        {
            "type": "p",
            "value": "北京时间6月18日，NBA官方公布了2020-21赛季最佳新秀第一阵容和第二阵容。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13667077809.jpeg"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "最佳新秀第一阵容名单："
        },
        {
            "type": "p",
            "value": "篮网队杜兰特32分11篮板3助攻，哈登16分5篮板7助攻4抢断，格里芬12分，此外无人上双。"
        },
        {
            "type": "p",
            "value": "拉梅洛-鲍尔（全票），夏洛特黄蜂"
        },
        {
            "type": "p",
            "value": "萨迪克-贝，底特律活塞"
        },
        {
            "type": "p",
            "value": "安东尼-爱德华兹（全票），明尼苏达森林狼"
        },
        {
            "type": "p",
            "value": "泰雷塞-哈利伯顿，萨克拉门托国王"
        },
        {
            "type": "p",
            "value": "杰肖恩-泰特，休斯敦火箭"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13667078794.jpeg"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "最佳新秀第二阵容名单："
        },
        {
            "type": "p",
            "value": "戴斯蒙德-贝恩，孟菲斯灰熊"
        },
        {
            "type": "p",
            "value": "伊曼纽尔-奎克利，纽约尼克斯"
        },
        {
            "type": "p",
            "value": "以赛亚-斯图尔特，底特律活塞"
        },
        {
            "type": "p",
            "value": "帕特里克-威廉姆斯，芝加哥公牛"
        }
    ],
    [
        {
            "type": "title",
            "value": "特雷-杨空砍34+12 老鹰主场不敌76人3-3"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-19 10:26:15"
        },
        {
            "type": "p",
            "value": "北京时间6月19日，NBA季后赛再战一场，76人客场104-99战胜老鹰，东部半决赛跟对手战成3-3平。"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13671268002.jpeg"
        },
        {
            "type": "p",
            "value": "76人队塞斯-库里24分6记三分，恩比德22分13篮板8失误，西蒙斯6分9篮板5助攻，哈里斯24分5篮板，马克西16分7篮板；老鹰队特雷-杨34分12助攻5篮板，许尔特17分11篮板4助攻，加里纳利16分，博格丹7分伤退。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "客场拿下天王山后，回到主场的老鹰士气如虹。特雷-杨很快就盘活了队友，卡佩拉接到杨少侠传球暴扣后，老鹰6-0开局。特雷-杨的抛投如有神助，连中三球后，主队牢牢掌握着优势。而76人这边，哈里斯和西蒙斯相继两犯，只能提前下场。76人的角色球员相当争气，塞斯-库里投中两记三分，马克西更是得到9分。"
        },
        {
            "type": "p",
            "value": "次节双方战成29平后，特雷-杨和科林斯很快回到场上。局势很快回到老鹰这边，特雷-杨抢下篮板后上篮命中，老鹰再度领先6分，76人无奈再喊暂停。因为撞倒卡佩拉，西蒙斯吃到个人第三犯被换下。哈里斯进攻手感明显回升，76人把分差缩小到42-43。随着特雷-杨和许尔特相继投中三分，老鹰半场51-47领先。"
        },
        {
            "type": "p",
            "value": "下半场开始，塞斯-库里带领76人吹响了反击的号角。库里投中三记三分，科尔克马兹和恩比德也有三分入账，76人转眼66-56领先。第三节结束前4分44秒，特雷-杨送出高抛，科林斯在恩比德的头顶将球砸进篮筐，2+1。此后双方有来有往，加里纳利连得5分，三节结束，特雷-杨已经打出28分11次助攻的两双。"
        },
        {
            "type": "p",
            "value": "末节76人一直牢牢掌握领先，麦克西继续着三分输出。76人则瞬间哑火，5分钟只得到5分。老鹰试图砍西蒙斯，后者两罚一中后被麦克西换下。比赛最后时刻，加里纳利和特雷-杨连续投中三分，终场前1分59秒，76人94-93领先。随后恩比德命中关键补篮，最终76人客场艰难战胜对手，把系列赛拖进抢七。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "76人队：富尔坎-科尔克马兹、托拜厄斯-哈里斯、乔尔-恩比德、塞斯-库里、本-西蒙斯"
        },
        {
            "type": "p",
            "value": "老鹰队：凯尔-许尔特、约翰-科林斯、克林特-卡佩拉、博格丹-博格达诺维奇、特雷-杨"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：欧文将缺席篮网与雄鹿系列赛G7"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-19 06:30:42"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13670797404.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月19日，篮网队官方宣布，凯里-欧文将缺席球队与雄鹿的抢七大战。"
        },
        {
            "type": "p",
            "value": "欧文在系列赛G4遭遇右脚踝扭伤，赛后X光检查结果称无结构性损伤。"
        },
        {
            "type": "p",
            "value": "篮网与雄鹿的抢七战将于北京时间6月20日早8:30开打。"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：沃克被送至雷霆 霍福德重回凯尔特人"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-19 06:30:42"
        },
        {
            "type": "img",
            "value": "https://www.yuqi.blue/nbaJson/pic/news/13670785886.jpeg"
        },
        {
            "type": "p",
            "value": "北京时间6月19日，篮网队官方宣布，凯里-欧文将缺席球队与雄鹿的抢七大战。"
        },
        {
            "type": "p",
            "value": "雷霆队将艾尔-霍福德、摩西-布朗和2023年的次轮签送至绿军，换回了肯巴-沃克、首轮第16顺位选秀权和2025年的次轮签。"
        },
        {
            "type": "p",
            "value": "交易完成后，雷霆官方推特写道：“欢迎来到OKC，肯巴！”"
        },
        {
            "type": "p",
            "value": "凯尔特人官方推特写道：“感谢你，肯巴！”"
        },
        {
            "type": "p",
            "value": "此外，据ESPN记者Woj报道，雷霆在未来会像对待克里斯-保罗那样，为沃克制定下一步计划，寻找新下家。"
        }
    ],
    [
        {
            "type": "title",
            "value": "杜兰特48分创历史憾失绝杀 篮网加时负雄鹿"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-20 11:33:16"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13674662558/0"
        },
        {
            "type": "p",
            "value": "北京时间6月20日，NBA季后赛，次轮抢七，雄鹿加时113-111险胜篮网。"
        },
        {
            "type": "p",
            "value": "雄鹿队字母哥40分13篮板5助攻，米德尔顿23分10篮板6助攻5抢断，大洛17分4封盖，霍勒迪13分8助攻，塔克11分3抢断2封盖；"
        },
        {
            "type": "p",
            "value": "篮网队杜兰特和哈登打满全场，杜兰特砍下48分创联盟历史抢七个人得分新高，另有9篮板6助攻，哈登22分9篮板9助攻，格里芬17分11篮板，布朗14分，哈里斯10分。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "今天篮网队在抢七中变阵，布鲁斯-布朗顶替杰夫-格林上首发。前者不负所托表现不俗，与哈登连续完成挡拆配合，自己多次抛投命中，半场7投5中得到10分。"
        },
        {
            "type": "p",
            "value": "篮网队两名球星都打满上半场。哈登今天投篮手感一般，但多次制造对手犯规，半场8罚8中。杜兰特依然发挥神勇，半场14投8中射落20分。"
        },
        {
            "type": "p",
            "value": "雄鹿队两大投手全都手感冰凉，霍勒迪半场11投2中4分，米德尔顿半场11投2中5分。幸好今天雄鹿队字母哥阵地战表现亮眼，单打格林和篮下补扣都效率不低，和大洛两个人在篮下翻江倒海，帮助雄鹿半场仅落后6分。"
        },
        {
            "type": "p",
            "value": "第三节，雄鹿在开场打出一波高潮，将比分反超。随后篮网队杜兰特和哈登相继发力，双方比分僵持。后半节，哈登接连投篮失准，好在格里芬表现不俗，雄鹿队字母哥虽然外线三分不准，但篮下破坏力十足，无论是低位单打还是空切接球都给篮网制造了不小的麻烦。"
        },
        {
            "type": "p",
            "value": "末节，霍勒迪依然不准，但雄鹿抓住了篮网出现失误的机会，依靠快攻维持得分，篮网队两球星固然可靠，但整体进攻也遇到了一定的困难，杜兰特看起来也有点渐渐体力不支，但关键时刻，杜兰特绝命三分扳平比分将比赛拖入加时。"
        },
        {
            "type": "p",
            "value": "加时赛中，篮网一度占据了篮板优势，但杜兰特终究体力不支，投篮偏出、上篮被盖、绝杀三分三不沾，最终篮网主场落败，雄鹿晋级东决。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、塔克、字母哥、大洛"
        },
        {
            "type": "p",
            "value": "篮网：哈登、布朗、哈里斯、杜兰特、格里芬"
        }
    ],
    [
        {
            "type": "title",
            "value": "红黑榜：杜兰特输得壮烈 老里头怕用西蒙斯"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-20 12:31:06"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13674949349/0"
        },
        {
            "type": "p",
            "value": "随着雄鹿淘汰篮网，今年分区半决赛已经接近尾声。快船逐步展现“主角光环”，连胜四场淘汰爵士；字母哥抢七胜出，将去面对老鹰和费城的胜者，来看最新一期的官网红黑榜。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "红榜"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "凯文-杜兰特 输得壮烈"
        },
        {
            "type": "p",
            "value": "今年二月哈登成功转会篮网后，很多人恍然大悟，称杜兰特才是联盟最佳总经理。在老对手詹姆斯无法得到更多的明星帮手时，阿杜攒成了联盟进攻最强三人组。不过世事难料，打到跟雄鹿的系列赛，阿杜几乎成为孤家寡人。欧文上不了，哈登拖着一条腿坚持，在这样的逆境中，阿杜展现了自己作为一线超巨的担当。作为参照，比他多一个MVP的字母显得笨拙而粗糙。"
        },
        {
            "type": "p",
            "value": "在雷霆时，阿杜不是没有扛过球队，但都没有像今年这样动人心魄。外界都在唱衰篮网，认为他们已经完蛋了。阿杜则拿出了“没有明天”的绝望感，天王山打满48分钟，49分17板10助攻。抢七战打满53分钟，拿下48分9板6助攻。在阿杜的字典里，已经没有下场喘口气这个选项。因此即便在霍勒迪的干扰下错失绝杀，阿杜仍然可以昂首离开。在这个篮网支离破碎的赛季，阿杜奉献了全部的能量。"
        },
        {
            "type": "p",
            "value": "很多人叹息，如果抢七阿杜那个绝平强投能够后退半步，他的这轮系列赛将更加传奇。遗憾已经写下，这或许已经是阿杜生涯前三好的季后赛赛季了。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "泰伦-卢 驭人有方"
        },
        {
            "type": "p",
            "value": "淘汰联盟第一爵士，是卢指导执教生涯最新的经典战例。果断放弃祖巴茨、坚持“乔治+伦纳德（曼恩）+马库斯+雷吉+巴图姆”的核心五人组，为快船带来了51年队史首次西决。不过比业务能力，卢指导更为人激赏的是他极高的双商。"
        },
        {
            "type": "p",
            "value": "快船这批球员很强吗？赛季开始前，至少不是谁都这么想。除了两届总冠军伦纳德，快船囤积了一帮我们通常认知中的“下狗”球员。季后赛拉胯，一度是乔治扯不掉的标签；雷吉被活塞轻松放弃，在快船拿底薪被认为只是养老；巴图姆在黄蜂承受了无数“高薪低能”的嘲讽；而马库斯，是劣迹斑斑的恶棍。或许是昔日球员时期的经历，让卢指导共情能力很强，擅长激励球员的潜能。与爵士这轮系列赛，这几个曾经郁郁不得志的家伙都爆发了。"
        },
        {
            "type": "p",
            "value": "乔治的例子最典型，快船给他4年1.9亿美元，曾经被认为脑子是不是坏了。去年季后赛这么拉胯，连球员自己都很容易自我怀疑。但卢指导仍然在力挺他：“我对泡椒充满了尊敬，你无法通过一个系列赛的表现评价球员的职业生涯。”不光嘴上支持，卢指导把乔治从偏3D的射手前锋改造成了组织前锋。快船助教团队中有比卢普斯这样的前明星控卫，也让乔治有了更好的大局观。"
        },
        {
            "type": "p",
            "value": "昨天的比赛后，卢指导延续着自己“淘汰战大师”的纪录。有机会终结系列赛的比赛，卢指导的战绩为12胜1负，联盟历史最佳。现在他已经在研究，如何充分利用对手保罗不在的优势了。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "保罗-乔治 撇除心魔"
        },
        {
            "type": "p",
            "value": "去年季后赛之后，乔治的个人声誉降至了低谷。即使今年常规赛入选三阵，仍然很多声音认为他会在季后赛拉胯。他连续13场20+，也没有引起多少声浪。在伦纳德十字韧带受伤、球队赛季岌岌可危时，乔治能否扛起这支快船度过爵士这关，依然是大大的问号。但乔治扛了过来，与爵士第五场39分16板，第六战28分9板7助攻。毕其功于一役的第六战，卢指导让他打了45分31秒。"
        },
        {
            "type": "p",
            "value": "虽然可能是在更衣室里的对话，卢指导给乔治做了很好的心理按摩。他让弟子不再那么玻璃心，变成了内心更坚韧的球员。乔治不再掉入记者的陷阱，面对充满敌意的提问，他也是一笑而过。而在场上，他变得更有攻击性。即使出现17中4的夜晚，他也努力走上罚球线。与爵士关键的天王山之战，乔治罚球11罚10中，侵略性全场最多。"
        },
        {
            "type": "p",
            "value": "在步行者乔治曾两次征战分区决赛，都成为詹姆斯的手下败将。时隔7年重返分区决赛，乔治需要继续建立自己的声望。伦纳德已经确定留在洛杉矶养伤，缺席系列赛前两场。有卢指导的神机妙算，乔治有机会继续爆发。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "黑榜"
        },
        {
            "type": "img",
            "value": "http://inews.gtimg.com/newsapp_match/0/13674848817/0"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "本-西蒙斯 一防的尴尬"
        },
        {
            "type": "p",
            "value": "逐渐深入的季后赛，会让球迷认真思考最佳防守阵容的含金量，他对球员的能力评估，真有很大的加成吗？三届DPOY戈贝尔，成为快船球员点名的对象；去年的DPOY字母哥，罚球三分都不好，让篮网想出防守策略。而本-西蒙斯，可能是最让人失望的一防球员。"
        },
        {
            "type": "p",
            "value": "之前的比赛，里弗斯预估到西蒙斯会被砍，也要把他留在场上。而与老鹰的系列赛，西蒙斯的戏份肉眼可见的减弱。他既防不住特雷-杨，在进攻端只有快攻这招拿得出手。系列赛次战4分，第五场8分，第六场6分。这是一个5年挣1.78亿美元球员的贡献，估计76人球迷都要欲哭无泪了。"
        },
        {
            "type": "p",
            "value": "西蒙斯对罚球的态度更让人失望，作为被砍的对象，跟老鹰前六场比赛他43罚14中。球迷戏称，把西蒙斯送上罚球线约等于让76人增加一次失误。谈到自己为何罚球这么差时，西蒙斯说绝对是因为心理因素，自己会把状态找回来的。这种态度，就跟他前一场得到8分赛后说自己要增加侵略性，然后后一场得到6分一样。他说自己会做出改变，球迷都记不清是第多少回了。"
        },
        {
            "type": "p",
            "value": "西蒙斯这些年的进步幅度已经让很多76人球迷不再抱期望了，很多激进球迷想着如何送走他。不过事实是，西蒙斯的合同跟之前维金斯的合同一样难处理。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "鲁迪-戈贝尔 打的就是DPOY"
        },
        {
            "type": "p",
            "value": "首轮绅士横扫灰熊，让戈贝尔拿最佳防守球员变得顺理成章。而次轮被快船连扳四场后，舆论风向摇身一变：这支爵士队的上限已到？米切尔和戈贝尔联手的第四年，爵士两次首轮两次西部半决赛。在高端局里，戈贝尔的局限性开始暴露。"
        },
        {
            "type": "p",
            "value": "当然这跟爵士的建队方式有关，他们只有米切尔一个绝对强点，其他球员大多功能单一化。戈贝尔主要的得分方式就是吃饼和篮下终结，而当对手对他防守上强度，频繁切球时，他就没招了。而与快船的系列赛第五场和第六场，戈贝尔的防守也遭到了严重的挑战。他是蹲坑中锋的代表，快船球员知道，压制他就像打仗炸掉对手的桥头堡一样。于是曼恩连续两场成功隔扣他，雷吉-杰克逊外线面对他弹无虚发，乔治也敢挑战他，打到最后，贝弗利都在他面前连中三分。当戈贝尔被快船五小轮流针对时，爵士理论上的内线优势就没有了。"
        },
        {
            "type": "p",
            "value": "米切尔托住了爵士的下限，指望戈贝尔去提升球队的上限？有点难。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "朱-霍勒迪 险成罪人"
        },
        {
            "type": "p",
            "value": "如果你是雄鹿球迷，如果只看跟篮网今天的前三节，可能你的心态已经有点崩了。字母哥稳定输出的情况下，米德尔顿和霍勒迪命中率一塌糊涂。米神偶尔还能顶着防守投中神仙球，霍勒迪的表现则让人接近绝望。抢七这样的关键战，霍勒迪前19投3中。"
        },
        {
            "type": "p",
            "value": "就像第三场在密尔沃基，霍勒迪全场只得9分，最后11秒命中反击上篮一样。霍勒迪今天的剧情同样是“先抑后扬大喘气”。常规时间最后两分半钟，他拿下6分。话虽如此，霍勒迪有很多让雄鹿比赛更轻松的机会。比如他的手感没那么糟糕，比如他能在第四节最后时刻两罚全中，雄鹿就不会陷入这样的苦战。"
        },
        {
            "type": "p",
            "value": "幸好，霍勒迪和雄鹿的命够硬，他们在阿杜48分的阴影下挺了过来。但是，你不能指望雄鹿每次都有这样的运气。"
        }
    ],
    [
        {
            "type": "title",
            "value": "圆桌会议：抢七再出局 76人将何去何从？"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-21 16:36:36"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13678983892/0"
        },
        {
            "type": "p",
            "value": "抢七输给老鹰后，76人本赛季的征途戛然而止。三年之内第二次抢七出局，76人最大的问题出在哪？休赛期他们该进行怎样的阵容调整？来看nba官网最新出炉的圆桌会议。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "1、连年折戟季后赛，76人的问题出在哪儿？"
        },
        {
            "type": "p",
            "value": "@黄振：道格-里弗斯。雪崩的时候，没有一片雪花是无辜的。76人出局显然不是一个人的锅，具体到抢七战，恩比德失误太多，西蒙斯心态崩溃，哈里斯效率平平，里弗斯执教...每个人都有责任。如果非要找一个最大的责任人，那可能还是里弗斯。人比人得死，看看现在的泰伦-卢，76人会不会觉得自己太傻了，会被里弗斯这样的“输球专家”套牢。当初老里刚在快船下课三天，他们的合同就送来了。卢指导把快船一帮被看扁的球员改造成强韧之师，而76人这帮球员，说难听点还是一盘散沙。可现在又有什么办法呢，路是自己选的，跪也要走完。"
        },
        {
            "type": "p",
            "value": "@ryan：进攻乏力。76人的防守还是联盟最顶级的，他们对老鹰进攻的限制非常不错，尤其是比赛关键时刻，老鹰想得分挺困难的。但问题是76人自己想得分也很难。全队唯一一个有持球突破能力的哈里斯也不是联盟顶级的得分手，恩比德因为西蒙斯的存在只能拉到三分线外接球，赛斯-库里上场能够拉开一定空间但他是防守漏洞。76人最强的决战阵容在进攻上的问题太大了。"
        },
        {
            "type": "p",
            "value": "@franky：西蒙斯。76人输掉这轮系列赛，西蒙斯显然要负有主要责任，为了弥补他的投射短板，拖着一条伤腿的恩比德只能屡屡从比赛刚一开场便毫无保留球球硬拼，以匹配老鹰的进攻火力。可尽管如此，里弗斯还是无法撤下他，因为他虽在进攻端是累赘，但在防守端却是大腿，76人只能祈求他的防守能最大程度弥补他在进攻端的不足，可天不遂人愿，西蒙斯在进攻端的局限性实在太大，罚球差只不过是其中之一。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "2、如何评价西蒙斯在东部半决赛的表现？"
        },
        {
            "type": "p",
            "value": "@黄振 ：口碑彻底崩盘。现在想想，詹姆斯在2021年全明星选人时给西蒙斯的恭维真是讽刺啊，他说西蒙斯是“最勤奋的球员”。跟老鹰的系列赛，西蒙斯让老詹的彩虹屁显得相当不走心。除了众人皆知的没射程、罚球差，西蒙斯还暴露了心态不够成熟的一面。系列赛第六、七场尤其明显，西蒙斯在进攻端就是在散步，仿佛球队进攻跟他无关。除了不断送出追梦-格林式的发牌（是不是助攻完全看队友的个人能力），西蒙斯已经彻底放弃了冲击篮筐。现在76人想送走他，估计也没有球队敢接盘了。"
        },
        {
            "type": "p",
            "value": "赛后被问到西蒙斯是不是冠军级别球队的控卫，老里说自己无法给出答案。潜台词还不够明显吗？坑爹啊！"
        },
        {
            "type": "p",
            "value": "@ryan：以前确实没见过持球核心罚篮这么差的。季后赛开始之前怎么也想不到西蒙斯会如此拖累76人的进攻，不光冲击力和组织能力没展现出来，甚至只要在场上站着就会帮助对手的防守。这应该不是西蒙斯的全部实力，可能他最需要的是调整心态，不能一点自己的特点都不表现。76人也应该通过补强角色球员的方式让西蒙斯扬长避短，毕竟西蒙斯5年1.7亿的合同，在这个时间点想要交易出去要付出巨大的代价。"
        },
        {
            "type": "p",
            "value": "@franky：令人失望。在西蒙斯初入联盟之时，他曾被视为是勒布朗-詹姆斯的接班人，可 如今已经打了四年，他不但毫无进步，反倒还丢了刚进联盟时还算好用的中投技能包，而且这还不算，他糟糕的罚球也在持续伤害球队。本赛季季后赛，西蒙斯一共罚丢了48个球，这让对手可以肆无忌惮地“砍”他。今天一个颇有意思的镜头是，由于忌惮对手扑上来犯规，西蒙斯在篮下竟然主动放弃了一次上空篮的机会，转而把球甩给了位置更差的队友，但凡他在进攻端稍稍靠点谱，比赛的结果兴许就会大不相同。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "3、老里弗斯是否适合76人？"
        },
        {
            "type": "p",
            "value": "@黄振：不适合。不知道76人请里弗斯是怎么想的？不信邪吗？还是圣母心态？史上3-1领先被逆转之王，禅师口中“很懂如何输球”的教练，离队之后不忘甩锅乔治，这样的教练他们视若珍宝。你以为是买股票抄底呢？一年过去了，里弗斯那些问题还在。标志性的大比分领先被翻，进攻战术单一，球员凝聚力不佳，这些问题有一个就让人头疼了。"
        },
        {
            "type": "p",
            "value": "@ryan：不适合。里弗斯的临场应变能力在这轮系列赛里显得非常弱，这也导致了他再一次在系列赛领先的情况下被连续逆转。里弗斯也没什么得心应手的体系。之前带快船，他一个赛季也没确立两位球星的核心战术地位，在76人这一年也没解决好恩比德和西蒙斯共存的问题。这样的主教练很难带领一支季后赛经验不是特别丰富的球队去冲击冠军的。"
        },
        {
            "type": "p",
            "value": "@franky：不适合。在执教76人的首季，里弗斯其实并未给这支球队打上属于自己的标签，整个赛季下来，虽然76人的常规赛战绩是很不错，但我们依然无法从场上发现西蒙斯与恩比德的化学反应。与此同时，作为一个履历丰富的教练，他却并未预见西蒙斯的投射短板可能会给球队造成的伤害，没有敲打他走出自己的舒适区。一支年轻球队显然需要一个懂得激发球员潜能的教练，显然这一点并非是里弗斯所长。"
        }
    ],
    [
        {
            "type": "title",
            "value": "杨21+10许尔特27分 老鹰淘汰76人进东决"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-21 10:46:28"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13677592214/0"
        },
        {
            "type": "p",
            "value": "北京时间6月21日，东部季后赛第二轮的一场抢七大战中，老鹰客场103-96战胜76人，淘汰对手晋级东部决赛。特雷-杨本场23投5中得到21分10助攻，许尔特得到个人季后赛生涯新高27分，加里纳利17分，科林斯14分16篮板。76人方面，恩比德得到31分11篮板，哈里斯24分14篮板，赛斯-库里16分，西蒙斯5分8篮板13助攻。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "第一节，科林斯命中2分，恩比德接球跳投命中。许尔特三分命中，哈里斯跳投不中。许尔特跳投打进。恩比德2罚命中，特雷杨抛投不进，恩比德跳投打进。特雷杨强行三分不进，柯林斯三分不进。博格达诺维奇单臂暴扣得分，科克马兹三分不进，特雷杨助攻卡佩拉扣球得分，11-6！哈里斯骑马射箭打进2分，特雷杨抛投不进。库里追身三分未果，科克马兹三分未果。许尔特打进2分，库里抛投打进，13-13！恩比德发挥抢眼，带领球队28-25力压对手。"
        },
        {
            "type": "p",
            "value": "第二节，特雷杨手感仍旧低迷，老鹰单节23-18反超2分。半场，杨12投1中，许尔特、科林斯发挥关键。恩比德已经拿到15分，哈里斯、库里得分都上双。"
        },
        {
            "type": "p",
            "value": "第三节，许尔特三分不进，哈里斯三分飙进。恩比德盖帽，然后2罚命中。博格达三分不进，许尔特2+1打成。卡佩拉2罚中1，哈里斯打进2分。路威、加里纳利相继得分，拉开分差。"
        },
        {
            "type": "p",
            "value": "第四节开局，恩比德连续砍下5分，许尔特2罚中1，恩比德命中2分，哈里斯2+1打成，反超4分！杨带队反超。恩比德勾手不进！随后，杨超远三分打进，哈里斯飞身上篮打进。最后时刻，许尔特关键3分扩大比分！恩比德竟然失误，加里纳利飞速上篮暴扣得分，98-92！还有41秒，76人采取犯规战术，杨、加里纳利连续发球稳住局面，103-96！老鹰队以东部第五的身份连续以下克上杀入东部决赛！"
        },
        {
            "type": "p",
            "value": "双方首发阵容"
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、许尔特、博格达诺维奇、科林斯、卡佩拉"
        },
        {
            "type": "p",
            "value": "76人：赛斯-库里、科尔克马兹、哈里斯、西蒙斯、恩比德"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "冲击第三金 阿杜加入美国男篮征战东京奥运会"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-21 09:58:44"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13677431415/0"
        },
        {
            "type": "p",
            "value": "北京时间6月21日，athletic消息，被雄鹿抢七淘汰后，篮网球星凯文-杜兰特并没有打算休息。据沙姆斯透露，阿杜将加入美国男篮，冲击个人第三枚奥运男篮金牌。"
        },
        {
            "type": "p",
            "value": "在2019年中国世界杯折戟而归后，美国男篮重新集结。在阿杜之前，已经有多位球星许诺征战东京奥运会。目前确定出战的球员包括布拉德利-比尔、德文-布克、达米安-利拉德、杰森-塔图姆和德雷蒙德-格林等球星，这些球星中只有布克仍在征战，他效力的太阳队目前在西决1-0领先快船。"
        },
        {
            "type": "p",
            "value": "自从2008年北京奥运会开始，美国男篮已经连续在三届奥运会中夺冠。"
        },
        {
            "type": "p",
            "value": "原文来自athletic 地址https://theathletic.com/news/nets-kevin-durant-expected-to-join-team-usa-for-tokyo-olympics-sources/9cd688oxwf1b?source=twitterhq"
        }
    ],
    [
        {
            "type": "title",
            "value": "布克40+13+11 太阳主场力克快船1-0"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-21 06:00:13"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13676976349/0"
        },
        {
            "type": "p",
            "value": "北京时间6月21日，西部决赛首战，太阳主场120-114战胜快船，迎来系列赛开门红。布克40分13篮板11助攻，砍下季后赛生涯首个三双；艾顿20分9篮板，布里奇斯14分，佩恩11分9助攻；快船队乔治34分4篮板5助攻，雷吉24分6篮板4助攻，考辛斯11分4篮板。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，艾顿补篮得分，乔治连得4分，雷吉三分命中，快船打出一波7-0。艾顿上篮得分，佩恩、布克也接连命中，太阳回敬一波6-0。乔治三分命中，克劳德也命中三分。布克也和乔治互飙三分，贝弗利抢断快攻得分，约翰逊三分命中。首节战罢，快船21-21战平太阳，乔治单节12分。"
        },
        {
            "type": "p",
            "value": "次节，考辛斯隔扣萨里奇，肯纳德三分命中，克莱格连拿5分。考辛斯上篮得分，约翰逊连拿7分，朗多助攻考辛斯上篮得分，肯纳德、考辛斯连中三分，快船打出一波10-0。布里奇斯扣篮得分，艾顿连拿4分，布克中投得分，太阳也回敬一波10-0。雷吉连续命中，乔治连拿5分，艾顿接连送上两记暴扣。曼恩三分命中，布克中投得手。半场结束，太阳57-54领先快船。"
        },
        {
            "type": "p",
            "value": "易边再战，快船调整阵容，用祖巴茨顶替莫里斯。布里奇斯上篮得分，雷吉中投命中，克劳德、雷吉互飙三分，佩恩中投得分，祖巴茨扣篮得分。布里奇斯三分命中，曼恩也命中三分。艾顿扣篮得分，乔治连拿8分，追平太阳。布克中投得分，雷吉三分命中。布克、乔治互飙三分，祖巴茨罚球命中后，布克又连拿7分。乔治再次命中三分，三节战罢，太阳93-93战平快船，布克单节18分，乔治单节15分。"
        },
        {
            "type": "p",
            "value": "末节，艾顿扣篮得分，莫里斯中投命中。布克三分命中，佩恩三分命中，布克中投得分，约翰逊扣篮得分，太阳打出一波10-0。雷吉上篮得分，佩恩技术犯规，乔治罚球命中。朗多三分命中，艾顿扣篮得分。巴图姆三分命中，布克连续助攻布里奇斯扣篮，拿下三双数据。雷吉中投得分，布里奇斯命中三分，朗多连拿5分，曼恩三分命中。布克扣篮得分，最终，太阳主场击败快船，拿下西决的首场胜利。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、乔治、曼恩、莫里斯、巴图姆"
        },
        {
            "type": "p",
            "value": "太阳：佩恩、布克、布里奇斯、克劳德、艾顿"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "太阳GM詹姆斯-琼斯当选年度最佳总经理"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-21 04:46:06"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13676945834/0"
        },
        {
            "type": "p",
            "value": "北京时间6月21日，nba官方宣布，太阳队的詹姆斯-琼斯当选年度最佳总经理。"
        },
        {
            "type": "p",
            "value": "去年休赛期，琼斯从雷霆队换来老将克里斯-保罗，又从自由市场中签下优质3d杰-克劳德，这两人在本赛季均有亮眼发挥，助太阳也一路披荆斩棘，杀进了西部决赛。"
        }
    ],
    [
        {
            "type": "title",
            "value": "拉格布：让库里在勇士终老 是我们双方共识"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 09:43:41"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13681411264/0"
        },
        {
            "type": "p",
            "value": "北京时间6月20日，nbcs消息，33岁的库里拿下本赛季的得分王，让勇士队对他的状态更有信心。在参加tim kawakami的播客节目中，勇士老板乔-拉格布表示，希望能让库里在勇士队终老，而且这是双方的共识。"
        },
        {
            "type": "p",
            "value": "拉格布说：“我觉得我们都想先看看选秀和自由球员市场是什么情况，看看我们的前景也很合理。我们希望能长期留下斯蒂芬，我们喜爱他，球迷们也喜欢他。他的状态非常出色，我们会尽一切努力留下他，并让他开心。”"
        },
        {
            "type": "p",
            "value": "按照规定，库里能签一份4年超过2亿美元的续约合同。勇士常规赛最后21场，库里场均能轰下37.1分5.2次助攻。虽然是一大笔钱，但拉格布非常愿意：“我们非常非常幸运能拥有他，你应该享受他在的每分每秒。”"
        },
        {
            "type": "p",
            "value": "原文来自nbcs 地址https://www.nbcsports.com/bayarea/warriors/joe-lacob-talks-steph-currys-looming-warriors-contract-extension"
        }
    ],
    [
        {
            "type": "title",
            "value": "继续在洛杉矶隔离 保罗确定缺席西部决赛G2"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 09:21:26"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13681330970/0"
        },
        {
            "type": "p",
            "value": "北京时间6月22日，太阳队官方宣布，由于正处在健康和安全保护条例中，球队老将后卫克里斯-保罗将继续缺席跟快船的西决第二战。保罗目前正在洛杉矶接受隔离，球队希望他能在这轮系列赛中回归。"
        },
        {
            "type": "p",
            "value": "虽然没有跟球队在一起，保罗仍然跟主帅蒙蒂、队友布克等人保持着紧密的联系。拿下第一场后，布克在球员通道里就迫不及待地跟保罗进行视频连线。而即便保罗不在，包括他的爸爸和哥哥在内的亲友团都在球馆里为太阳队加油。"
        },
        {
            "type": "p",
            "value": "作为保罗的替身，太阳的替补控卫卡梅隆-佩恩表现出色。与快船的首战，他得到11分9次助攻，只有1次失误。西决第三场将转战洛杉矶，幸运的话保罗有机会在家门口复出。"
        }
    ],
    [
        {
            "type": "title",
            "value": "小鹏汽车成为NBA中国首家智能汽车合作伙伴"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 09:00:00"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13679682093/0"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "-“突破边界，探索不可能” 小鹏汽车和nba中国将在未来推出一系列联名推广活动 –"
        },
        {
            "type": "p",
            "value": "广州，2021年6月22日– 中国领先的智能电动汽车企业小鹏汽车今天与nba中国共同宣布结为官方市场合作伙伴关系。作为智能汽车赛道的引领者，小鹏汽车也成为首家与nba中国携手的智能汽车品牌。"
        },
        {
            "type": "p",
            "value": "伴随小鹏汽车与nba中国官方市场合作伙伴关系的达成，一系列联名推广活动即将拉开帷幕。小鹏汽车将围绕包括nba 3x在内的重要赛事和活动开启创新性的营销策划，并以官方市场合作伙伴的身份深度参与其中。同时，小鹏汽车也将把nba元素更多融入到品牌形象展示、市场推广和鹏友体验活动等领域中去，为每一位热爱小鹏汽车和nba的用户送上更多的惊喜和福利。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13679672230/0"
        },
        {
            "type": "p",
            "value": "“小鹏汽车非常荣幸能够与nba中国达成官方市场合作伙伴关系，” 小鹏汽车董事长、ceo何小鹏说。 “作为全球知名的体育赛事联盟，nba不仅具备悠久的历史积淀，并在中国一直都有着广泛的球迷基础——他已经超越篮球本身，形成了一种特有的体育精神文化：不断突破边界、尝试挑战不可能，除了富有激情的赛场表现外，还常常带给球迷们超出预期不可思议的惊喜结果——这些也是小鹏汽车自创立以来所追求的以及正在做的事情。小鹏汽车能跟nba中国成为合作伙伴，正是我们在这样的价值观上彼此认同。”"
        },
        {
            "type": "p",
            "value": "“我们欢迎小鹏汽车加入nba大家庭，” nba中国首席执行官马晓飞表示。 “小鹏汽车致力于通过创新的产品和体验紧密联结消费者，这与nba的理念不谋而合。我们期待未来与小鹏汽车一道，以杰出的产品和丰富的活动内容，为我们的球迷带来精彩难忘的体验。”"
        },
        {
            "type": "p",
            "value": "小鹏汽车与nba中国合作进行的球迷互动活动将陆续公布。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "关于小鹏汽车"
        },
        {
            "type": "p",
            "value": "小鹏汽车是中国领先的智能电动汽车企业，面向庞大并且不断增长的热爱科技的中国中产消费者设计、开发、制造和销售智能电动汽车。小鹏汽车致力于通过数据驱动智能电动汽车的变革，引领未来出行方式。为优化用户出行体验，小鹏汽车自主研发全栈式自动驾驶技术和智能语音车载操作系统，以及包括动力系统和电子电气架构在内的核心车辆系统。小鹏汽车研发总部位于广州，并在北京、上海、以及美国硅谷和圣地亚哥设有办公室，汽车生产制造由位于肇庆和郑州的工厂进行。"
        },
        {
            "type": "p",
            "value": "更多信息，欢迎登陆小鹏汽车官方网站 www.xiaopeng.com"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "关于nba中国"
        },
        {
            "type": "p",
            "value": "nba中国公司成立于2008年1月，主要管理nba在中国的联赛相关业务。此前, nba于1992年在香港设立了首个办事处。目前nba与中国众多电视台和数字媒体结盟，并与一系列中外顶级企业建立了市场合作伙伴关系。nba是中国最受欢迎的国际职业体育联盟，在各社交媒体平台有超过2亿粉丝。nba与中国球迷和篮球界的交流有超过40年的历史。1979年，华盛顿子弹队（现奇才队）来华参加了两场表演赛，成为首支到访中国的nba球队。2004年，nba成为了第一个在中国举办比赛的北美职业体育联盟。随着2019年中国赛的举行，17支nba球队共参加了28场季前赛。"
        }
    ],
    [
        {
            "type": "title",
            "value": "曝步行者队将面试斯托茨等三位主帅候选人"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 08:12:48"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13681171160/0"
        },
        {
            "type": "p",
            "value": "北京时间6月22日，据espn记者woj报道，联盟中的消息人士透露，步行者队将在本周开始面试球队新帅的候选人，他们将在芝加哥面试特里-斯托茨、史蒂夫-克利福德和布莱恩-肖。"
        },
        {
            "type": "p",
            "value": "据悉，执教经验是步行者选帅的重要标准。斯托茨和克利福德在近几个赛季都率队杀进了季后赛，肖则是发展联盟球队的主帅。相比斯托茨和克利福德，肖也有自己的优势，他曾在步行者担任过首席助教。"
        },
        {
            "type": "p",
            "value": "新闻来源：https://twitter.com/wojespn/status/1407060336365248513"
        }
    ],
    [
        {
            "type": "title",
            "value": "曝哈蒙和比卢普斯将接受开拓者的二次面试"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 07:01:23"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13681058998/0"
        },
        {
            "type": "p",
            "value": "北京时间6月22日，据espn记者woj报道，联盟中的消息人士透露，马刺助教贝基-哈蒙和快船助教昌西-比卢普斯将接受开拓者的第二次面试。"
        },
        {
            "type": "p",
            "value": "本赛季是比卢普斯的助教菜鸟赛季，哈蒙则已在格雷格-波波维奇的教练组呆了7个赛季。哈蒙在上周还接受了魔术队的面试，她在开拓者的二次面试将是联盟历史上第一次有女性在教练选拔中进入最后阶段。"
        },
        {
            "type": "p",
            "value": "新闻来源：https://www.espn.com/nba/story/_/id/31681643/sources-chauncey-billups-becky-hammon-advance-second-interviews-portland-trail-blazers"
        }
    ],
    [
        {
            "type": "title",
            "value": "德安东尼比卢普斯哈蒙参加开拓者主帅工作二面"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 22:48:46"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13684547137/0"
        },
        {
            "type": "p",
            "value": "北京时间6月22日，据nba著名记者阿德里安-沃纳罗夫斯基报道，波特兰开拓者队选帅工作继续进行，本周将进行第二次面试，参与的候选人包括篮网队助教迈克-德安东尼、马刺队助教贝基-哈蒙以及快船队助教昌西-比卢普斯。"
        },
        {
            "type": "p",
            "value": "哈蒙已经在昨天完成了二面，德安东尼和比卢普斯将在本周参加面试。"
        },
        {
            "type": "p",
            "value": "开拓者队在季后赛首轮不敌缺兵少将的掘金队，赛季结束后球队没有与特里-斯托茨续约。"
        },
        {
            "type": "p",
            "value": "参加二面的3位候选人之中，仅有德安东尼曾经担任主帅，而且在联盟得到广泛的认可。哈蒙和比卢普斯在助教位置也做出了突出的贡献。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13684556961/0"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13684557076/0"
        }
    ],
    [
        {
            "type": "title",
            "value": "米德尔顿乐福已经承诺参加东京奥运会"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-23 01:09:11"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13684838993/0"
        },
        {
            "type": "p",
            "value": "北京时间6月23日，据nba著名记者阿德里安-沃纳罗夫斯基报道，密尔沃基雄鹿队前锋克里斯-米德尔顿、克里夫兰骑士队前锋凯文-乐福已经承诺参加东京奥运会。"
        },
        {
            "type": "p",
            "value": "乐福在2012年曾代表美国队出战伦敦奥运会，最终夺得了冠军。"
        },
        {
            "type": "p",
            "value": "目前已经确认参加东京奥运会的球员还包括巴姆-阿德巴约、布拉德利-比尔、德文-布克、凯文-杜兰特、德拉蒙德-格林、詹姆斯-哈登、达米安-利拉德、杰森-塔图姆。"
        },
        {
            "type": "p",
            "value": "雄鹿队将与老鹰队展开东部决赛争夺，如果最终闯入总决赛，米德尔顿将面临连续作战的考验。"
        }
    ],
    [
        {
            "type": "title",
            "value": "一切来得刚刚好——年度最佳GM，詹姆斯-琼斯"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 15:48:41"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13682738860/0"
        },
        {
            "type": "p",
            "value": "2019年6月20日，卡梅隆-约翰逊在匹兹堡的家中，和家人一起庆祝自己以首轮11号秀的身份进入nba。"
        },
        {
            "type": "p",
            "value": "这个结果就连对约翰逊最乐观的旁观者都感到震惊。比如约翰逊的前北卡队友科比-怀特，在看到结果时大喊了一声“我的天啊，兄弟”。而那些悲观的旁观者，在选秀大会当天一直没有停止对太阳新任总经理詹姆斯-琼斯的抨击，因为他不仅仅选中了约翰逊，还用tj-沃伦去交换了达里奥-萨里奇，用一个首轮签从凯尔特人换来了阿隆-贝恩斯和泰-杰罗姆。"
        },
        {
            "type": "p",
            "value": "两年后，琼斯在父亲节当天被评为联盟年度最佳总经理。在赛前热身结束后，太阳的球员们向他们球队的总建筑师进行了鼓掌祝贺。现在的太阳，距离总决赛只差三场胜利。"
        },
        {
            "type": "p",
            "value": "而在太阳西决首场战胜快船的比赛里，约翰逊得到了12分4篮板2抢断。"
        },
        {
            "type": "p",
            "value": "今年的年度最佳总经理奖项公布时间不同以往，因为疫情原因，所有的时间点都向后推迟了。但对于琼斯来说，这却是一个完美的颁奖时机，人们正好能回看两年前的此时，看那次选秀大会是如何改变太阳队的。"
        },
        {
            "type": "p",
            "value": "约翰逊回忆道：“我最开始来到这支球队时，我的感觉是，天呐，这个队太烂了，被他们选中感觉太糟糕了，这支球队注定要失败。可是到了今天，我们却在打西部决赛了。这真有意思。这足以表明我们一直以来的信念和对彼此的信任。”"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13682741248/0"
        },
        {
            "type": "p",
            "value": "琼斯是在2018-19赛季开始前，成为球队代理总经理的。在接手球队的前几个月，他做了几笔交易，其中包括用特雷沃-阿里扎从奇才换来凯利-乌布雷，用莱恩-安德森从热火换来泰勒-约翰逊。"
        },
        {
            "type": "p",
            "value": "随后，琼斯被正式任命为球队的总经理。他上任后的第一个大动作，就是聘请蒙蒂-威廉姆斯作为球队的主教练。之后的选秀大会，是他第一个对阵容大改的机会。"
        },
        {
            "type": "p",
            "value": "送走沃伦清出的薪金空间，被琼斯用来续约了乌布雷，以及签下了一名首发控球后卫里基-卢比奥。在为太阳效力时，卢比奥对球队做了很大贡献，后来他也成为了球队交易克里斯-保罗的最主要筹码。琼斯另一笔清理薪金空间的操作是在去年夏天完成的——他交易走了约什-杰克逊、德安东尼-梅尔顿和两个次轮签，从灰熊换来了杰文-卡特。"
        },
        {
            "type": "p",
            "value": "琼斯引进的贝恩斯也展现了他的价值。贝恩斯在场上作风强硬，他的三分球和丰富的经验帮助太阳队挺过了艾顿的25场禁赛。"
        },
        {
            "type": "p",
            "value": "在如今的体育世界中，很多人热衷于即时的判断和短期的评价。但是，琼斯却在作为代理总经理时，就深思熟虑地一步一步展开他的计划。他的目标是找到能将球队捏合在一起的人，或是那些有太阳所需要的技术、习惯和性格的人，那些能够迅速提升球队的赛场表现、并给球队带来一种积极正面的文化的人。"
        },
        {
            "type": "p",
            "value": "约翰逊便是其中之一。进入联盟之后，约翰逊在远距离投篮方面迅速达到了nba级别。太阳相信，在大学时期曾一度困扰约翰逊的臀部伤势现在已经无虞。"
        },
        {
            "type": "p",
            "value": "而且，太阳还认为，约翰逊未来不会只成为一名单纯的射手。在约翰逊的前两个nba赛季中，他展示出了极其出色的运动能力——包括上周日的那场胜利里，他在第四节的那记关键扣篮——以及足以防守多个位置的横移能力和体型。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13682743802/0"
        },
        {
            "type": "p",
            "value": "在让琼斯“转正”之后，太阳在2019-20赛季里赢下了34场比赛，其中包括在“泡泡”里引人注目的8战全胜。趁着好势头，紧接着，琼斯继续在休赛期对球队进行了改造。"
        },
        {
            "type": "p",
            "value": "11届全明星成员，史上最佳的控球后卫之一的克里斯-保罗，就这样来到了太阳。此外，他们还签下了刚刚随热火征战了总决赛的硬汉老将杰-克劳德。与此同时，太阳还将达里奥-萨里奇、杰文-卡特和弗兰克-卡明斯基收入了囊中。在“泡泡”之前，他们给了卡梅隆-佩恩提供了一份短期合同，然后和他续约到了2020-21赛季结束。今年三月，他们又用现金从雄鹿收购得到了托里-克雷格，而克雷格迅速成为了一名合格的轮换。"
        },
        {
            "type": "p",
            "value": "此番改造的成果是：太阳以联盟第二好的战绩结束了常规赛，并且在时隔11年之后，重新回到了季后赛球队的行列。在进攻端和防守端，太阳都排在联盟前七，并以“出色的分享球”闻名于全联盟。目前，他们已经在今年的季后赛中连胜八场——首轮，他们击败了卫冕冠军湖人；次轮，他们横扫了拥有常规赛mvp约基奇的掘金；西决，他们刚刚面对快船拿下了开门红。"
        },
        {
            "type": "p",
            "value": "“我真的，非常非常喜欢我们球队。我爱这支球队，我喜欢和这些队友们一起打球。”约翰逊说道。"
        },
        {
            "type": "p",
            "value": "在萨维尔将琼斯提拔成太阳的最高决策者时，意料之中的，外界对此充满了疑虑。毕竟，琼斯此前只是一个总冠军球队里的角色球员，然后迅速地跻身到了太阳的管理层当中。而他即将要接手的球队，在2018-19赛季一共只赢了19场球，各方面都表现得十分挣扎。"
        },
        {
            "type": "p",
            "value": "但在两年后的现在，太阳正以1-0的大比分在西部决赛中处于领先位置。"
        },
        {
            "type": "p",
            "value": "2021年6月20日，琼斯被评为联盟年度最佳总经理。"
        },
        {
            "type": "p",
            "value": "这就是两年的时间里，所发生的改变。"
        },
        {
            "type": "p",
            "value": "“琼斯是我们取得成功的一个非常重要的原因，是他让我们组建起了这么一支充满天赋的球队。真为他（获奖）感到高兴。在这么短的时间里，他让球队有了天翻地覆的变化。”蒙蒂说道。"
        },
        {
            "type": "p",
            "value": "“被评为年度最佳总经理，琼斯一定很激动。他当然不会承认，但我敢肯定，听闻消息的那一刻，他一定快哭了。”蒙蒂继续说道。"
        },
        {
            "type": "p",
            "value": "原文链接：https://www.nba.com/suns/architect#"
        }
    ],
    [
        {
            "type": "title",
            "value": "篮网GM展望未来：用三巨头吸引自由球员"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-22 10:19:26"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13681543234/0"
        },
        {
            "type": "p",
            "value": "在肖恩-马克思担任篮网队总经理的第五个赛季，篮网队打出了队史最佳的常规赛胜率，也打出了nba历史最强的进攻表现。要知道马克思刚接手篮网的时候，篮网只有21胜。"
        },
        {
            "type": "p",
            "value": "不过篮网这个精彩的赛季由于因为伤病问题而提前结束，他们在抢七大战中输给了雄鹿，止步季后赛第二轮。"
        },
        {
            "type": "p",
            "value": "马克思说：“这让人很受伤，但生活要向前看。没有人会为篮网感到遗憾，我们自己也不能为自己遗憾，这就是职业体育。好消息是我们马上就要忙起来了，我们要着手选秀，要开始引援，让这支球队不再想这个赛季。”"
        },
        {
            "type": "p",
            "value": "在赛季末的媒体发布会上，马克思主要展望了篮网队的未来，他说：“我对我们未来的前景感到非常兴奋。”"
        },
        {
            "type": "p",
            "value": "凯文-杜兰特、詹姆斯-哈登和凯里-欧文在今年夏天都可以选择与篮网提前续约，对于他们三人的未来，马克思表示：“现在讨论这个还太早。很显然，球队需要他们。他们对球队的未来建队和球队文化的打造有着重要作用。我们都看到了，当他们都健康时，我们是一支非常非常强的球队。所以我认为很多人会愿意在他们身边打球。所以接下来我们要做的，就是把篮网营造成一支自由球员都愿意去签约的球队。有他们这样高等级的球员在，我们就有很多机会。”"
        },
        {
            "type": "p",
            "value": "对于球队本赛季在季后赛中的失利，马克思说道：“我不认为这是失败。这确实让人失望，我们需要接受它，并从中获得进步。但我并不认为这是失败，下个赛季我们会变得更好。”"
        },
        {
            "type": "p",
            "value": "篮网队中目前有六名球员进入了美国国家队的集训名单，其中包括凯文-杜兰特、詹姆斯-哈登、凯瑞-欧文、乔-哈里斯、德安德烈-乔丹和布雷克-格里芬。对此马克思表示：“我认为我的球员们都很有经验，他们明白怎么做会对他们更好，知道如何去保护身体，知道自己想要实现什么目标。你无法阻止球员为国效力，他们的目标就是去拿到一枚奥运金牌，我知道对于其中的几名球员来说，健康不是他们此时第一考虑的事情。本赛季结束之后，他们有些沮丧，但最终的决定会是多方共同商讨的结果。”"
        },
        {
            "type": "p",
            "value": "马克思还谈到了斯宾塞-丁威迪，他说：“丁威迪想要寻求一份长约，我们当然愿意帮助他，无论是让他留在队中，或是帮助他在别处拿到合同。但这是我们晚一些再去解决的事情。”"
        }
    ],
    [
        {
            "type": "title",
            "value": "艾顿空接绝杀佩恩29+9 太阳险胜快船"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-23 12:07:41"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13686015999/0"
        },
        {
            "type": "p",
            "value": "北京时间6月23日，nba季后赛，西部决赛g2，太阳104-103胜快船，系列赛2-0领先。乔治在关键时刻两罚不中，艾顿空接绝杀。"
        },
        {
            "type": "p",
            "value": "快船队乔治26分6篮板6助攻，雷吉19分5篮板3助攻，祖巴茨14分11篮板，肯纳德10分；"
        },
        {
            "type": "p",
            "value": "太阳队佩恩29分9助攻2抢断2封盖，艾顿24分14篮板，布克20分4篮板5助攻，萨里奇和卡梅伦-约翰逊各11分。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "首节比赛，双方主将都手感一般。布克仅仅5投1中还出现3次失误，乔治则仅仅7投2中。双方的外线投射命中率也都很低，这使得双方得分都很少，相比之下，太阳队艾顿在篮下优势明显，单节8投6中拿到12分，还有一次快攻隔人空接，惊爆全场。"
        },
        {
            "type": "p",
            "value": "次节，太阳队艾顿休息的阶段快船摆了小个阵容，萨里奇虽然在内线里不算高但遇上小阵容还是有一定的内线优势，快船队则是充分利用进攻空间和外线投射，隆多和曼恩相继三分命中，乔治等人也加强了突破。半场战罢，太阳以48-47领先1分。"
        },
        {
            "type": "p",
            "value": "第三节，乔治和布克依然手感冰冷表现低迷，但太阳队佩恩状态火热连投连中，甚至玩起了梦幻脚步，帮助太阳扩大领先。在第三节中后段一次进攻中，布克与贝弗利相撞，鼻子被撞出伤口流血，一度伤退离场。"
        },
        {
            "type": "p",
            "value": "末节，布克止血回归，接连制造犯规帮助球队得分，但他投篮手感依然不好，太阳整体进攻也失误连连，因此直到最后时刻也没能拉开分差。关键时刻，两大中锋艾顿和祖巴茨互相单打，布克连续犯规，佩恩上篮被祖巴茨封盖，乔治快攻上篮得分，快船在最后30秒反超比分。关键时刻，乔治两罚不中，艾顿空接绝杀。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "快船：雷吉、贝弗利、乔治、莫里斯、祖巴茨"
        },
        {
            "type": "p",
            "value": "太阳：佩恩、布克、克劳德、布里奇斯、艾顿"
        }
    ],
    [
        {
            "type": "title",
            "value": "2021选秀乐透抽签结果出炉 活塞获状元签"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-23 09:06:10"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13685277380/0"
        },
        {
            "type": "p",
            "value": "北京时间6月23日，2021年nba选秀的乐透抽签结果现已正式出炉，底特律活塞获得状元签，休斯顿火箭获得榜眼签，克利夫兰骑士获得探花签。"
        },
        {
            "type": "p",
            "value": "选秀乐透签位详情如下："
        },
        {
            "type": "p",
            "value": "首轮第1顺位：底特律活塞"
        },
        {
            "type": "p",
            "value": "首轮第2顺位：休斯顿火箭"
        },
        {
            "type": "p",
            "value": "首轮第3顺位：克利夫兰骑士"
        },
        {
            "type": "p",
            "value": "首轮第4顺位：多伦多猛龙"
        },
        {
            "type": "p",
            "value": "首轮第5顺位：奥兰多魔术"
        },
        {
            "type": "p",
            "value": "首轮第6顺位：俄克拉荷马雷霆"
        },
        {
            "type": "p",
            "value": "首轮第7顺位：金州勇士（来自明尼苏达森林狼）"
        },
        {
            "type": "p",
            "value": "首轮第8顺位：奥兰多魔术（来自芝加哥公牛）"
        },
        {
            "type": "p",
            "value": "首轮第9顺位：萨克拉门托国王"
        },
        {
            "type": "p",
            "value": "首轮第10顺位：新奥尔良鹈鹕"
        },
        {
            "type": "p",
            "value": "首轮第11顺位：夏洛特黄蜂"
        },
        {
            "type": "p",
            "value": "首轮第12顺位：圣安东尼奥马刺"
        },
        {
            "type": "p",
            "value": "首轮第13顺位：印第安纳步行者"
        },
        {
            "type": "p",
            "value": "首轮第14顺位：金州勇士"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13685337359/0"
        }
    ],
    [
        {
            "type": "title",
            "value": "特雷-杨48分字母哥34分 老鹰客场胜雄鹿"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-24 10:55:31"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13689800996/0"
        },
        {
            "type": "p",
            "value": "北京时间6月24日，nba季后赛，东部决赛g1，老鹰116-113胜雄鹿，大比分1-0领先。"
        },
        {
            "type": "p",
            "value": "老鹰队特雷-杨48分7篮板11助攻，得分季后赛生涯新高，科林斯23分15篮板，许尔特13分，卡佩拉12分19篮板。"
        },
        {
            "type": "p",
            "value": "雄鹿队字母哥34分12篮板9助攻2抢断2封盖，霍勒迪33分5篮板10助攻，米德尔顿仅仅23投6中15分5篮板4助攻，波蒂斯11分8篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "首节，双方都三分命中率很低，外线打铁声频频。在三分不准的情况下，雄鹿着重于攻击篮下，老鹰则是依靠中距离抛投得分。两相比较，肯定还是攻击篮下的得分效率要更高一些，雄鹿首节28-25领先。"
        },
        {
            "type": "p",
            "value": "次节，特雷-杨延续了第一节的状态，半场16投11中射落25分，但雄鹿队字母哥和霍勒迪也同样效率很高，合计拿下30分，两人还合计送出11次助攻，雄鹿单节31-29再次取得领先。"
        },
        {
            "type": "p",
            "value": "第三节，双方首发阵容对拼打了个半斤八两，但在字母哥休息的几分钟里，老鹰立即打出一波流，特雷-杨和科林斯的挡拆配合几乎每个回合都有得分，特雷-杨还玩出了打板空接秀翻全场，一举反超比分。"
        },
        {
            "type": "p",
            "value": "末节，霍勒迪和字母哥帮助雄鹿在特雷-杨休息的时间里追平。特雷-杨回归后面对字母哥的防守他也没有特别好的办法，只能不断尝试超远三分。但关键时刻，特雷-杨获得罚球，雄鹿队米德尔顿失手，康诺顿空位三分三不沾，雄鹿主场失利。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、许尔特、博格丹、科林斯、卡佩拉"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、塔克、字母哥、大洛"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：回归在即 保罗大概率出战西决第三场"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-24 09:33:04"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13689449888/0"
        },
        {
            "type": "p",
            "value": "北京时间6月24日，菲尼克斯太阳官方宣布，球队控卫克里斯-保罗在西部决赛对阵洛杉矶快船的第三场大概率出战。"
        },
        {
            "type": "p",
            "value": "在西部半决赛率队横扫晋级后，保罗由于触发联盟的安全与健康协议而开始接受隔离。据悉，保罗在隔离期间并未出现症状，他现已通过健康检测，如无意外，他计划在西部决赛第三场复出。"
        },
        {
            "type": "p",
            "value": "目前太阳已经在西部决赛取得2-0领先，尽管保罗未能出战，但德文-布克、德安德烈-艾顿与卡梅伦-佩恩等年轻球员在其缺席期间表现出色，帮助球队连胜两局捍卫主场。"
        },
        {
            "type": "p",
            "value": "布克在西部决赛第一场斩获40分13篮板11助攻，成为太阳队史季后赛第二位能够单场得到40+三双的球员；艾顿在西部决赛第二场献出0.9秒空接扣篮绝杀，成为太阳队史季后赛第三位能在比赛最后一秒完成绝杀的球员；代替保罗出任首发控卫的佩恩也在西部决赛第二场得到29分9助攻，得分创下生涯新高。"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：伦纳德因右膝扭伤将缺席西决第三场"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-24 08:52:27"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13689348243/0"
        },
        {
            "type": "p",
            "value": "北京时间6月24日，洛杉矶快船官方宣布，球队前锋科怀-伦纳德由于右膝扭伤将缺席西部决赛对阵菲尼克斯太阳的第三场。"
        },
        {
            "type": "p",
            "value": "伦纳德在西部半决赛第四场遭遇右膝扭伤并伤缺至今，根据此前报道，快船担心伦纳德可能是右膝前十字韧带受伤，他暂无回归时间表。"
        },
        {
            "type": "p",
            "value": "伦纳德今年季后赛迄今场均能够贡献30.4分7.7篮板4.4助攻2.1抢断，投篮命中率与三分命中率分别高达57.3%与39.3%。"
        },
        {
            "type": "p",
            "value": "队史51年首次闯入西部决赛的快船目前以0-2落后太阳，快船随后两场比赛将回到洛杉矶主场作战。"
        }
    ],
    [
        {
            "type": "title",
            "value": "艾米-乌度卡即将成为绿军新任主教练"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-24 07:00:29"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13689160021/0"
        },
        {
            "type": "p",
            "value": "北京时间6月24日，据nba著名记者阿德里安-沃纳罗夫斯基报道，布鲁克林篮网队助理教练艾米-乌度卡即将成为波士顿凯尔特人队新任主教练，双方正在洽谈合同的细节。"
        },
        {
            "type": "p",
            "value": "乌度卡在总裁布拉德-史蒂文斯选帅进程之中很快脱颖而出，得到了多位波士顿凯尔特人队球员的支持。这些球员在美国国家队时期曾经与乌度卡合作，对其工作影响深刻。"
        },
        {
            "type": "p",
            "value": "绿军双探花杰森-塔图姆和杰伦-布朗表达了对于乌度卡的支持。乌度卡在这个周期里成为了顶尖主教练的候选人，未来注定将成为主教练。他在马刺、76人以及篮网担任助教的经历是史蒂文斯非常看重的。"
        },
        {
            "type": "p",
            "value": "赛季结束之后，丹尼-安吉宣布退休，布拉德-史蒂文斯升任总裁一职，绿军主教练位置便出缺。"
        }
    ],
    [
        {
            "type": "title",
            "value": "队史名宿光环加成 2021年选秀乐透抽签知多少"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-23 14:32:49"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13686032183/0"
        },
        {
            "type": "p",
            "value": "北京时间6月23日，2021年nba选秀的乐透抽签结果现已正式出炉，底特律活塞抽中状元签，休斯顿火箭获得榜眼签，克利夫兰骑士拿下探花签。今年的选秀乐透抽签仪式有哪些要点值得关注？一起来看："
        },
        {
            "type": "p",
            "value": "1、活塞队史第三次获得状元签，活塞上一次获得状元签还是在51年前。"
        },
        {
            "type": "p",
            "value": "2、nba在2019年开始实施选秀乐透抽签新制度，战绩排名倒数前三的球队都将获得14%的状元签概率。自此之后，战绩排名倒数第一的球队已经连续三年未能获得状元签。"
        },
        {
            "type": "p",
            "value": "3、在2020年将丹吉洛-拉塞尔送往森林狼并换来安德鲁-维金斯的交易中，勇士得到了森林狼2021年首轮前3顺位保护选秀权，由于森林狼最后抽到7号签，这个乐透签将归勇士所有。加上勇士自己的首轮14号签，勇士在今年将拥有两个乐透签，这是勇士队史首次同时拥有多个乐透签。"
        },
        {
            "type": "p",
            "value": "4、在2021年将尼古拉-武切维奇送往公牛的交易中，魔术得到了公牛2021年首轮前4顺位保护选秀权，由于公牛最后抽到8号签，这个乐透签将归魔术所有。"
        },
        {
            "type": "p",
            "value": "5、在2019年将拉塞尔-威斯布鲁克送往火箭并换来克里斯-保罗的交易中，雷霆得到了火箭2021年首轮前4顺位保护选秀权的互换权，由于火箭最后抽到榜眼签，这个乐透签将归火箭自己所有，无需与雷霆进行互换。"
        },
        {
            "type": "p",
            "value": "6、代表球队进行乐透抽签的现役球员有三人，分别是黄蜂的迈尔斯-布里奇斯、森林狼的爱德华兹与猛龙的弗雷德-范弗里特。"
        },
        {
            "type": "p",
            "value": "7、代表球队进行乐透抽签的队史名宿有两人，分别是活塞的本-华莱士与火箭的哈基姆-奥拉朱旺，他们分别为球队抽中了状元签与榜眼签。"
        },
        {
            "type": "p",
            "value": "8、哈基姆-奥拉朱旺在1994年6月23日率领火箭历经抢七夺得队史首冠，而在27年后的今天，他为火箭抽中了榜眼签。"
        },
        {
            "type": "p",
            "value": "附上2021年选秀乐透签位表："
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13685337359/0"
        }
    ],
    [
        {
            "type": "title",
            "value": "战术策：快船些许改变 迎来些许生机"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-25 17:50:09"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13695280417/0"
        },
        {
            "type": "p",
            "value": "在保罗回归后，这轮系列赛进入了更深层次的战术博弈阶段。"
        },
        {
            "type": "p",
            "value": "没有保罗时，太阳可操作的空间没有那么大。布克和佩恩虽然都有一定的传控能力，但这并非他们之所长，有时候还是主要看球员个人发挥；保罗回归，你知道太阳就有了更大的战术选择空间。"
        },
        {
            "type": "p",
            "value": "没有保罗时，快船那边也还是习惯性系列赛前两场试探，比如此前表现奇佳的曼恩又回到了替补席，还比如隆多和考辛斯还是得到了上场机会；如今保罗回归了，快船也没有试错空间了，曼恩重回首发、考辛斯弃用、隆多时间大幅减少。"
        },
        {
            "type": "p",
            "value": "于是双方开始摆开真刀真枪。"
        },
        {
            "type": "p",
            "value": "在第一节，你能看到艾顿完全摧毁了快船，虽然一些偶然性因素使得太阳首节比分落后，但旋即次节太阳就打出了碾压之势。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694456083/0"
        },
        {
            "type": "p",
            "value": "保罗和艾顿配合，艾顿出手抛投。他的终结手段比寻常中锋要多很多。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694456493/0"
        },
        {
            "type": "p",
            "value": "和保罗同样的战术，布克也如法炮制。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694456833/0"
        },
        {
            "type": "p",
            "value": "虽然布克没有保罗那么擅长挡拆传球，但艾顿的接球能力和终结能力都很出色，布克有时只需往天上扔就可以了。"
        },
        {
            "type": "p",
            "value": "与艾顿相比，祖巴茨的终结能力就差多了。"
        },
        {
            "type": "p",
            "value": "祖巴茨就是所谓的“寻常中锋”，除非能接球后直接扣篮，否则他都是难以终结的。更不用说他的移动能力也比艾顿差，乔治等人的传球能力自然也比不上保罗。因此，双方同样打挡拆，艾顿首节6投5中，祖巴茨首节1投0中。"
        },
        {
            "type": "p",
            "value": "这一点到了次节就更加明显：快船缺乏稳定的得分手段，主要靠球员个人发挥。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694457529/0"
        },
        {
            "type": "p",
            "value": "乔治单打慢三步强投。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694457165/0"
        },
        {
            "type": "p",
            "value": "巴图姆见太阳底线防守走神空切得分。"
        },
        {
            "type": "p",
            "value": "但是下半场，快船做出了一些值得注意的调整。"
        },
        {
            "type": "p",
            "value": "其一是，乔治上半场休息了三分钟，下半场就不休息了。快船缺乏稳定的得分手段，虽然乔治得分并不稳定，但若是没有他，快船就连不稳定的得分手段都没有了，只剩下稳定的不得分。"
        },
        {
            "type": "p",
            "value": "乔治也是很给劲。虽然第四节体力不支还是打铁频频，但第三节快船打出一波流中乔治作用不小。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694457813/0"
        },
        {
            "type": "p",
            "value": "乔治这一波流甚至逼迫太阳开始夹击他。这正合了快船的意。快船虽然缺乏稳定的得分手段，但那是因为打不开局面，一旦乔治单点爆破能够吸引夹击把局面打开了，那快船外线可全是三分手，刀刀要命。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694458082/0"
        },
        {
            "type": "p",
            "value": "反而是太阳不夹击放任乔治单打的时候，快船会遇到一些困难。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694458468/0"
        },
        {
            "type": "p",
            "value": "我们且不说乔治本来就不太擅长单打，即使他单打能力还行，场场打40分钟以上，如果每个回合都要单打，太阳就算防不住他难道还不能累死他么？"
        },
        {
            "type": "p",
            "value": "实际上到了第四节，快船的进攻效率就随着乔治的体力槽一起有所下降了。但他们防守端做得不错，把领先优势守住了。"
        },
        {
            "type": "p",
            "value": "这里有一个数字值得注意：第一节艾顿就6投5中，但整个下半场只有7投4中，不仅效率降低了，更重要的是出手数很少。"
        },
        {
            "type": "p",
            "value": "快船下半场是怎么应付太阳挡拆的？我们重点看这个回合："
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13694458862/0"
        },
        {
            "type": "p",
            "value": "快船这次防守有三大要点。"
        },
        {
            "type": "p",
            "value": "第一个要点是：祖巴茨的站位更加靠上了。一方面，这是为了干扰保罗和布克的中投；另一方面，这是为了压缩后卫给艾顿传球的空间。祖巴茨蹲守篮下时，太阳双后卫在中距离处理传球的空间就比较大，但祖巴茨提上后传球难度就大了一些，特别是布克，自己失误偏多，在人缝中给艾顿传球就有点信心不足。"
        },
        {
            "type": "p",
            "value": "第二个要点是：在太阳双后卫与艾顿挡拆时，快船两翼球员会大幅收缩干扰艾顿接球，比如图中乔治几乎完全放空了外线的保罗。快船信任自己锋线收缩干扰后再扑出去的机动性，太阳两个后卫也都偏矮不是能轻松顶着人出手三分的类型。"
        },
        {
            "type": "p",
            "value": "第三个要点是：太阳双后卫面对这样的防守都知道要重新拿球错位单打祖巴茨，就像图中最后所演示的那样。快船本该让雷吉找机会再换防回去的，没换防是他们的执行不力，但好在今天太阳双后卫也实在是不准，合计仅仅40投10中，末节两人中投连续打铁最终输球。"
        },
        {
            "type": "p",
            "value": "即使剔除太阳双后卫手感冰冷的因素，快船这样的防守策略也是正确的——至少比艾顿连续攻框要好多了。即使太阳双后卫真的能中投杀人，也不可能比得上艾顿接球攻击篮筐的效率。"
        },
        {
            "type": "p",
            "value": "快船做出了一些改变，收到了一些效果。"
        },
        {
            "type": "p",
            "value": "这正是季后赛的意义：做出改变。"
        },
        {
            "type": "p",
            "value": "诚然，太阳双后卫下一场比赛不太可能再这么铁，或许他们手感正常一些的话就已经3-0送快船回家了。但快船做出的改变至少为他们增加了一线生机。"
        },
        {
            "type": "p",
            "value": "系列赛还没有结束。"
        }
    ],
    [
        {
            "type": "title",
            "value": "乔治27+15雷吉23分 快船大胜太阳1-2"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-25 11:40:55"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13693817852/0"
        },
        {
            "type": "p",
            "value": "北京时间6月25日，快船主场106-92战胜太阳，将系列赛大比分扳成1-2。乔治27分15篮板8助攻，雷吉23分2抢断，祖巴茨15分16篮板2封盖，曼恩12分5篮板；太阳队艾顿18分9篮板2封盖，布克21投5中得到15分5篮板5助攻，保罗复出19投5中得到15分12助攻，布里奇斯13分6篮板。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，艾顿中投得分，贝弗利、雷吉接连命中三分，克劳德也连中两记三分。乔治三分命中又中投得分，艾顿连拿4分。约翰逊换下两次犯规的布里奇斯，他也命中三分，雷吉连续中投命中，佩恩抛投得分。祖巴茨罚中3球，艾顿勾手命中，肯纳德中投得分，曼恩、巴图姆上篮得分，快船打出一波9-2。首节结束，快船29-21领先太阳，布克6中0，保罗3中0，两人都没得分。"
        },
        {
            "type": "p",
            "value": "次节，布里奇斯补篮得分，布克三分命中，莫里斯两罚两中，约翰逊抛投得分。巴图姆篮下得分后无球犯规，保罗罚球命中，克莱格上篮得分，约翰逊拉杆上篮得分，布里奇斯中投命中。太阳打出一波14-4，反超快船。祖巴茨补篮得分，保罗连得4分，乔治也中投命中。祖巴茨扣篮得分，保罗中投命中，布里奇斯三分命中，布克中投命中，太阳又打出一波7-0。乔治3罚2中后，又上演飞身劈扣，半场结束，太阳48-46领先快船。"
        },
        {
            "type": "p",
            "value": "易边再战，曼恩中投命中，布克中投得分。布里奇斯打成2+1，曼恩连拿6分，雷吉连续跳投得分，快船打出一波10-0。保罗三分命中，打破太阳得分荒。乔治上篮命中。布克和贝弗利发生冲突，各领一次技犯。祖巴茨连拿4分，乔治三分命中，曼恩补篮得分，快船将分差扩大到15分。布克上篮得分，约翰逊三分命中，太阳回敬一波7-0。莫里斯三分命中，布克连拿4分。肯纳德三分命中，乔治超远三分命中。三节战罢，快船80-69领先太阳。"
        },
        {
            "type": "p",
            "value": "末节，肯纳德打成3+1，萨里奇中投得分，莫里斯三分命中。艾顿空接扣篮，保罗命中三分，艾顿补篮得分，克劳德三分命中，太阳打出一波10-0，将分差缩小到8分。雷吉连拿5分，克劳德六犯下场。布里奇斯、雷吉互飙三分，艾顿上篮得分，雷吉上篮也中。保罗中投得分，贝弗利抛投得分，最终，快船主场击败太阳，将总比分扳成1-2。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "太阳：保罗、布克、布里奇斯、克劳德、艾顿"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、贝弗利、曼恩、乔治、祖巴茨"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "克里斯-保罗复出 将首发出战西部决赛第3场"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-25 03:30:23"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13692928056/0"
        },
        {
            "type": "p",
            "value": "北京时间6月25日，据nba著名记者chris haynes报道，菲尼克斯太阳队核心克里斯-保罗将在西部决赛第3场复出，并且首发出战。"
        },
        {
            "type": "p",
            "value": "保罗此前触发联盟健康与安全条例，需要接受隔离。他目前已经通过检测，将能够出战今天的赛事。"
        },
        {
            "type": "p",
            "value": "保罗在半决赛场均25.5分10.3次助攻，命中率高达62.7%。4场比赛里，他一共只出现了5次失误。"
        },
        {
            "type": "p",
            "value": "太阳队凭借着德安德烈-艾顿空接准绝杀，系列赛已经2-0领先于快船队。快船队方面，科怀-伦纳德继续缺阵。太阳队有机会在斯台普斯中心抢下赛点。"
        },
        {
            "type": "p",
            "value": "不过快船是一支非常顽强的球队，首轮和半决赛均在0-2落后情况下实现了逆转，分别4-3和4-2淘汰了独行侠以及爵士。"
        }
    ],
    [
        {
            "type": "title",
            "value": "里克-卡莱尔成为步行者主帅 签约四年"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-25 03:18:52"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13692922633/0"
        },
        {
            "type": "p",
            "value": "北京时间6月25日，前达拉斯独行侠队主教练里克-卡莱尔告知espn，他与印第安纳步行者队达成一份四年合约，将接替内特-比约克格伦成为球队主教练。"
        },
        {
            "type": "p",
            "value": "消息人士称，卡莱尔与步行者达成4年2900万美元外加奖励金的合约。"
        },
        {
            "type": "p",
            "value": "卡莱尔曾经在2003-04赛季至2006-07赛季担任步行者主教练，卸任之后才前往独行侠执教，一共在达拉斯度过了13个赛季，取得555胜478负战绩。他成为独行侠队史胜率最高的主教练，率队在2010-11赛季登顶。1997-98赛季至1999至00赛季，卡莱尔还曾在步行者担任拉里-伯德的助教。"
        },
        {
            "type": "p",
            "value": "在步行者担任主教练期间，卡莱尔第1年便率队进入了东部决赛。"
        },
        {
            "type": "p",
            "value": "卡莱尔在独行侠被淘汰后不久向老板马克-库班提出辞职，恰好在唐尼-尼尔森宣布离职之后1天。不过他自己表示，辞职与尼尔森的离开没有任何关系。"
        },
        {
            "type": "p",
            "value": "独行侠队总裁和主教练均空缺，副总裁迈克尔-芬利是总裁的候选人之一。至于主教练，卡莱尔希望贾森-基德能够接手，因为他与卢卡-东契奇有很多相似之处。"
        }
    ],
    [
        {
            "type": "title",
            "value": "里奇-保罗将与76人高层讨论西蒙斯的未来"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-25 02:45:48"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13692906046/0"
        },
        {
            "type": "p",
            "value": "北京时间6月25日，据nba著名记者阿德里安-沃纳罗夫斯基报道，经纪人里奇-保罗本周将前往芝加哥，与费城76人高层讨论本-西蒙斯的未来。"
        },
        {
            "type": "p",
            "value": "保罗将与76人高层探讨在赛季开始之前交易西蒙斯的可能性。消息源透露，76人方面在没有得到最大化回报的情况下，不愿意拆散恩比德与西蒙斯。"
        },
        {
            "type": "p",
            "value": "西蒙斯在东部半决赛之中表现糟糕，最后3场合计仅得19分。76人已经计划在休赛期帮助他提升投篮水平。"
        },
        {
            "type": "p",
            "value": "24岁的西蒙斯与76人合同还剩下4年，价值1.47亿美元。"
        },
        {
            "type": "p",
            "value": "今年选秀前联合试训在芝加哥进行，各队高层将会来到风城，观察新秀们的表现，为即将到来的选秀大会做准备。"
        }
    ],
    [
        {
            "type": "title",
            "value": "人物志：塞斯-库里 我不是斯蒂芬"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 16:11:35"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698240370/0"
        },
        {
            "type": "p",
            "value": "30岁的塞斯-库里，正在闪烁着属于他自己的光芒。"
        },
        {
            "type": "p",
            "value": "即便76人本赛季最终止步在了东部半决赛，但塞斯-库里的表现仍然堪称惊艳——在场均31.8分钟的上场时间内，塞斯-库里能够拿到18.8分（在队内仅次于恩比德和哈里斯），且投篮命中率和三分命中率都超过了五成。"
        },
        {
            "type": "p",
            "value": "考虑到76人属于东部强队，塞斯-库里的这份成绩单更显含金量。"
        },
        {
            "type": "p",
            "value": "而打完今年的季后赛之后，塞斯-库里职业生涯季后赛的平均三分命中率已经达到46.8%，高居联盟历史头名。"
        },
        {
            "type": "p",
            "value": "对，是塞斯-库里，不是斯蒂芬-库里。"
        },
        {
            "type": "p",
            "value": "许多人认为，塞斯-库里身上的“血统”——哥哥斯蒂芬-库里是两届常规赛mvp，父亲戴尔-库里是前年度最佳第六人——会让他在联盟里走得很顺畅。"
        },
        {
            "type": "p",
            "value": "看看如今30岁的塞斯-库里，正在76人牢牢占据着首发后卫的位置，也许会有人说：拥有如此丰富的资源，成功自然是理所应当。"
        },
        {
            "type": "p",
            "value": "而事实并非如此。"
        },
        {
            "type": "p",
            "value": "诚然，父亲为塞斯-库里提供了很好的成长环境，兄长让他有了更多的曝光机会。但一路走来，其中酸楚唯有自知。职业生涯至今，塞斯-库里所取得的全部成就，都是他自己一步一个脚印走出来的。"
        },
        {
            "type": "p",
            "value": "潜力不一定会兑现，机会不一定一直有，期许变成现实的那条路，没有人能帮自己走。而塞斯-库里，就那样一路升级打怪，不断成长。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698241275/0"
        },
        {
            "type": "p",
            "value": "时间回到2008年的春天，塞斯-库里正在夏洛特基督中学念高中四年级。"
        },
        {
            "type": "p",
            "value": "这一天，塞斯-库里随球队一起去到客场比赛。比赛已经过半，夏洛特基督中学仍处于落后状态，此时，场边看台上的客队球迷开始躁动起来，并向塞斯-库里喷起了垃圾话：“你——不是——斯蒂芬！”"
        },
        {
            "type": "p",
            "value": "斯蒂芬-库里，塞斯-库里的哥哥，也曾是夏洛特基督中学的学生。在读期间，斯蒂芬-库里为学校赢下了三次联盟冠军，而他本人，则是荣获了三次全州mvp和三次联盟mvp。"
        },
        {
            "type": "p",
            "value": "两年前，斯蒂芬-库里高中毕业，去往了戴维森学院。现在，在正在进行的ncaa锦标赛上，斯蒂芬-库里依然大杀四方。但斯蒂芬-库里的优秀，此刻变成了客队球迷“行刺”塞斯-库里的绝佳武器。"
        },
        {
            "type": "p",
            "value": "面对嘲讽，塞斯-库里连中4记三分球予以回应。他挺起胸膛，直视着刚才那些对他喊话的球迷，眼神里似乎写着：“你们说得对，我不是斯蒂芬，我也不想成为斯蒂芬。我是我，我是塞斯。”"
        },
        {
            "type": "p",
            "value": "这一局，塞斯-库里赢了。但在往后的漫漫旅途，他还将无数次被别人拿来和他哥哥进行比较。"
        },
        {
            "type": "p",
            "value": "在杜克大学度过四年时光之后，2013年，塞斯-库里宣布参加nba选秀。由于刚刚接受了右胫骨手术，塞斯-库里错过了选秀前的球队试训，而在接下来的选秀大会上，他也遗憾落选。"
        },
        {
            "type": "p",
            "value": "等到八月底，他的身体已经完全恢复健康的时候，留给他的选择已经变得非常有限，其中主要是一些海外球队的邀请，基本没什么nba球队向他抛来橄榄枝。"
        },
        {
            "type": "p",
            "value": "其实，也有一支nba球队邀请他参加训练营，但对于他来说，那是最后的选择，那是没有选择的选择。他一直等啊等，等其他的nba球队联系他，终究还是没等到，最后，他接受那支唯一的球队的邀请——金州勇士。"
        },
        {
            "type": "p",
            "value": "他不想去勇士的理由很简单，那就是不想和哥哥一起打球。彼时，四年级的斯蒂芬-库里已然是勇士的当家球星，勇士签下他，别人自然会觉得他是通过“走后门”进的球队。"
        },
        {
            "type": "p",
            "value": "塞斯-库里不想让别人觉得他是在搭他哥哥的顺风车，一直以来，他心里一直想着的，是打败他的哥哥。"
        },
        {
            "type": "p",
            "value": "无论是小时候在自家院子里的斗牛或者打架，还是长大一些之后在父亲球队训练馆里的全场一对一，再到后来西部决赛里的正面对决……塞斯-库里心里一直想着的，都是赢。"
        },
        {
            "type": "p",
            "value": "“我一直想变得比我哥哥更强，这就是我努力的动力。我哥哥只比我大两岁，有时候我觉得我离他很近，但我从未真正打败过他。这激励着我，让我不断变得更好，因为我总处于追赶的状态。”塞斯-库里后来说道。"
        },
        {
            "type": "p",
            "value": "在职业生涯的前两年，塞斯-库里一直重复着“签下一份临时合同——被裁掉——再签下一份临时合同”的剧情。"
        },
        {
            "type": "p",
            "value": "但持之以恒的努力，终于慢慢换来回报。"
        },
        {
            "type": "p",
            "value": "在萨克拉门托，他第一次拿到了正式合同；在达拉斯，他成为了球队的主力；在费城，他开始雷打不动地担任首发。"
        },
        {
            "type": "p",
            "value": "虽然外界对自己与哥哥的比较短时间内仍然不会停止，但如今的塞斯-库里，已经逐渐撕掉“库里弟弟”的标签，越变越好。"
        },
        {
            "type": "p",
            "value": "“他远远地超过了人们对他的预期。”塞斯-库里在76人的队友丹尼-格林说道。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698242223/0"
        },
        {
            "type": "p",
            "value": "而从“库里弟弟”变成“塞斯-库里”的这一路，塞斯-库里走得并不容易。"
        },
        {
            "type": "p",
            "value": "人人都爱斯蒂芬-库里，但世界上只有一个斯蒂芬-库里。人人都看向舞台正中央的斯蒂芬-库里，也就会忘了边上的塞斯-库里。"
        },
        {
            "type": "p",
            "value": "戴尔-库里对此深以为然：“我经常收到关于斯蒂芬-库里的采访请求，但我总是提醒他们，我还有一个儿子，也在nba。”"
        },
        {
            "type": "p",
            "value": "拥有这样一位哥哥，如果自己只是一个普通人，那当然可以单纯地以哥哥为荣。但是，塞斯-库里自己也是一名职业球员，如此一来，有些事情就变得微妙起来——血浓于水的兄弟，将不得不一起，置身于同一个坐标系，接受所有人的审视。"
        },
        {
            "type": "p",
            "value": "斯蒂芬-库里，是首轮7号秀，是勇士的建队基石，是改变篮球这项运动发展轨迹的跨时代人物。他是天才，他是无法复制的传奇。"
        },
        {
            "type": "p",
            "value": "而塞斯-库里，则书写了另外一种故事。他默不作声，野蛮生长，在阴暗的角落里悄然盛放。作为落选秀，他从g联盟打回了nba，并一路攀升，终于在职业生涯的黄金时段，触碰到了自己运动能力所能达到的天花板。"
        },
        {
            "type": "p",
            "value": "如果说斯蒂芬-库里的故事，是一个完美的好莱坞剧本，那么塞斯-库里的故事，便是一部真实的底层纪录片。在这部纪录片里，你会看到一个人是如何用精神和信念克服逆境，得到自己想要的生活。"
        },
        {
            "type": "p",
            "value": "这部纪录片可能远不如那个好莱坞剧本那般令人拍案叫绝，但也许，它比前者更为动人。"
        },
        {
            "type": "p",
            "value": "（作者：简生）"
        }
    ],
    [
        {
            "type": "title",
            "value": "首执教鞭 昌西-比卢普斯成为开拓者新主帅"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 12:39:31"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13697640037/0"
        },
        {
            "type": "p",
            "value": "北京时间6月26日，据记者沙姆斯-查拉尼亚爆料称，在与前主帅斯托茨分手后，开拓者很快找到新人选。最新消息称，2004年总决赛mvp、现快船助教昌西-比卢普斯将成为球队的新帅。"
        },
        {
            "type": "p",
            "value": "比卢普斯是1997年的探花秀，生涯曾效力凯尔特人、掘金、森林狼、活塞、尼克斯和快船等球队。2013-14赛季结束后，37岁的比卢普斯宣布退役。效力活塞期间，比卢普斯5次入选全明星，2003-04赛季他率队4-1击败湖人，拿下nba总冠军并当选总决赛mvp。生涯1043场比赛，比卢普斯场均能得到15.2分5.4助攻。球员时期，他就以大局观出色、球商高著称。"
        },
        {
            "type": "p",
            "value": "比卢普斯的教练经历并不多，2020-21赛季他在快船担任助教辅佐泰伦-卢。执教开拓者，将是44岁的比卢普斯第一份nba主帅的工作。"
        },
        {
            "type": "p",
            "value": "本文消息源shams推特"
        }
    ],
    [
        {
            "type": "title",
            "value": "【当日之星】25+9梦幻上篮 字母打场富裕仗"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 12:00:29"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13697524737/0"
        },
        {
            "type": "p",
            "value": "扬尼斯-安特托昆博在今天的比赛中得到25分9篮板6助攻，数值总和达到40分，当选“nba总冠军之路”的当日之星。参与“nba会员”微信小程序推出的竞猜活动“nba总冠军之路”，体验竞猜乐趣，瓜分百万奖金。"
        },
        {
            "type": "p",
            "value": "和老鹰的东决首战，再次暴露了雄鹿不擅关键球的弱点。若要避免，最直接的办法就是拉开分差。主场再战，雄鹿将特雷-杨掐死，前一场48分11助攻的杨少侠今天有9次失误。而字母哥罕见地提前三节打卡下班，他高效打出25分9篮板6助攻，成为球队赢球的重要功臣。"
        },
        {
            "type": "p",
            "value": "相比首战，雄鹿今天攻防两端都上了强度。字母哥的首个运动战进球，就来自长途奔袭挑战卡佩拉得手。首节8分钟刚过，字母就命中了一个“迈克尔-乔丹”式的进球。他先是陀螺转晃过所罗门-希尔，在跟卡佩拉的空中对抗中，字母如同空中暂停一般，突然变上篮为挑篮，这炫技的一球让人目瞪口呆，打进这一球后字母也颇为得意地举手庆祝。"
        },
        {
            "type": "p",
            "value": "第二节成为比赛的分水岭，雄鹿得到赛季最高的43分的同时，将老鹰限制到只得17分，特雷-杨半场就有8次失误。次节即将过半时，字母顶着卡佩拉上篮命中。特雷-杨浪投三分不中，字母送出四分卫长传，霍勒迪轻松吃饼。老鹰给足了字母突破空间，这让他打得无比自如。比赛进入中场时，雄鹿已经领先32分。"
        },
        {
            "type": "p",
            "value": "在大部分时候胜负悬念不大的情况下，字母今天打得相当自如，这是球队今年季后赛罕见的富裕仗。带着1-1去亚特兰大，雄鹿的第三场将变得非常微妙。在敌对的环境中，字母哥的心理素质和投射将再次面临考验。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13592407796/0"
        }
    ],
    [
        {
            "type": "title",
            "value": "字母哥25分特雷-杨仅15分 雄鹿大胜老鹰"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 10:52:53"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13697315239/0"
        },
        {
            "type": "p",
            "value": "北京时间6月26日，nba季后赛，东部决赛g2，雄鹿主场125-91胜老鹰，大比分1-1。"
        },
        {
            "type": "p",
            "value": "雄鹿次节打出43-17，半场领先32分、三节领先40分，字母哥25分9篮板6助攻，霍勒迪22分7助攻，大洛16分，米德尔顿15分7篮板8助攻。"
        },
        {
            "type": "p",
            "value": "老鹰队特雷-杨仅16投6中，其中三分仅8投1中，全场15分3助攻9失误，加里纳利12分，科林斯和雷迪什各11分。"
        },
        {
            "type": "p",
            "value": "比赛回顾："
        },
        {
            "type": "p",
            "value": "今天雄鹿队加强了对特雷-杨的限制和对篮筐的保护，使得特雷-杨首节只得到8分，这时加里纳利等人站了出来，使得老鹰队的命中率超过了50%。不过雄鹿的命中率还更高，接近60%，使得雄鹿首节以34-28领先6分。"
        },
        {
            "type": "p",
            "value": "次节，面对雄鹿队的防守，老鹰的得分效率开始变得难以维持，特雷-杨完全无法攻破雄鹿的防守，半场三分球只有7投1中，而且在仅送出2次助攻的情况下出现了多达8次失误，使得老鹰次节单节只得到17分。老鹰进攻不力还导致雄鹿频频打出快攻反击，雄鹿的快攻使得他们次节单节得到43分，单节43-17一举击溃老鹰，雄鹿半场就已经领先32分。"
        },
        {
            "type": "p",
            "value": "第三节，雄鹿依然势不可挡，而且他们今天三分球手感很好，一度领先到38分。随后雄鹿打得松懈起来，字母哥频频在外线尝试三分但颗粒无收，不过老鹰无法攻破雄鹿的防守这一点也没有改变，即使雄鹿松懈了老鹰也没能将分差缩小到30分以内。"
        },
        {
            "type": "p",
            "value": "末节，双方尽遣替补，雄鹿在主场拿下比赛胜利，将大比分变为1-1平。"
        },
        {
            "type": "p",
            "value": "双方首发阵容："
        },
        {
            "type": "p",
            "value": "老鹰：特雷-杨、许尔特、博格丹、科林斯、卡佩拉"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、塔克、字母哥、大洛"
        }
    ],
    [
        {
            "type": "title",
            "value": "基德成为独行侠新任主教练 签约四年"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 06:36:40"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13696811285/0"
        },
        {
            "type": "p",
            "value": "北京时间6月26日，据nba著名记者chris haynes报道，名人堂成员贾森-基德与达拉斯独行侠达成协议，将出任球队主教练，双方签约四年。"
        },
        {
            "type": "p",
            "value": "基德与独行侠有着很深的渊源。1994年选秀大会，独行侠榜眼签选中了基德。他在达拉斯效力了3个赛季。2008-2012年，基德在生涯末年回到了达拉斯，帮助球队夺得队史第1个总冠军。"
        },
        {
            "type": "p",
            "value": "退役之后，基德开启了教练生涯。2014-2018年，他担任雄鹿队主教练，帮助字母哥成为联盟顶级球星。2019年开始，他加盟湖人队担任助理教练。"
        },
        {
            "type": "p",
            "value": "赛季结束之后，开拓者队决定更换主教练，达米安-利拉德当时力挺基德。不过他婉言拒绝。"
        },
        {
            "type": "p",
            "value": "里克-卡莱尔出任步行者主教练，他在履新之后表示，希望基德能够成为独行侠下一任主帅，因为基德与东契奇有很多共同之处。卡莱尔是唯一一位执教过基德和东契奇的教练。"
        }
    ],
    [
        {
            "type": "title",
            "value": "人物志：塞斯-库里 我不是斯蒂芬"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-26 16:11:35"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698240370/0"
        },
        {
            "type": "p",
            "value": "30岁的塞斯-库里，正在闪耀着属于他自己的光芒。"
        },
        {
            "type": "p",
            "value": "即便76人本赛季最终止步在了东部半决赛，但塞斯-库里的表现仍然堪称惊艳——在场均31.8分钟的上场时间内，塞斯-库里能够拿到18.8分（在队内仅次于恩比德和哈里斯），且投篮命中率和三分命中率都超过了五成。"
        },
        {
            "type": "p",
            "value": "考虑到76人属于东部强队，塞斯-库里的这份成绩单更显含金量。"
        },
        {
            "type": "p",
            "value": "而打完今年的季后赛之后，塞斯-库里职业生涯季后赛的平均三分命中率已经达到46.8%，高居联盟历史头名。"
        },
        {
            "type": "p",
            "value": "对，是塞斯-库里，不是斯蒂芬-库里。"
        },
        {
            "type": "p",
            "value": "许多人认为，塞斯-库里身上的“血统”——哥哥斯蒂芬-库里是两届常规赛mvp，父亲戴尔-库里是前年度最佳第六人——会让他在联盟里走得很顺畅。"
        },
        {
            "type": "p",
            "value": "看看如今30岁的塞斯-库里，正在76人牢牢占据着首发后卫的位置，也许会有人说：拥有如此丰富的资源，成功自然是理所应当。"
        },
        {
            "type": "p",
            "value": "而事实并非如此。"
        },
        {
            "type": "p",
            "value": "诚然，父亲为塞斯-库里提供了很好的成长环境，兄长让他有了更多的曝光机会。但一路走来，其中酸楚唯有自知。职业生涯至今，塞斯-库里所取得的全部成就，都是他自己一步一个脚印走出来的。"
        },
        {
            "type": "p",
            "value": "潜力不一定会兑现，机会不一定一直有，期许变成现实的那条路，没有人能帮自己走。而塞斯-库里，就那样一路升级打怪，不断成长。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698241275/0"
        },
        {
            "type": "p",
            "value": "时间回到2008年的春天，塞斯-库里正在夏洛特基督中学念高中四年级。"
        },
        {
            "type": "p",
            "value": "这一天，塞斯-库里随球队一起去到客场比赛。比赛已经过半，夏洛特基督中学仍处于落后状态，此时，场边看台上的客队球迷开始躁动起来，并向塞斯-库里喷起了垃圾话：“你——不是——斯蒂芬！”"
        },
        {
            "type": "p",
            "value": "斯蒂芬-库里，塞斯-库里的哥哥，也曾是夏洛特基督中学的学生。在读期间，斯蒂芬-库里为学校赢下了三次联盟冠军，而他本人，则是荣获了三次全州mvp和三次联盟mvp。"
        },
        {
            "type": "p",
            "value": "两年前，斯蒂芬-库里高中毕业，去往了戴维森学院。现在，在正在进行的ncaa锦标赛上，斯蒂芬-库里依然大杀四方。但斯蒂芬-库里的优秀，此刻变成了客队球迷“行刺”塞斯-库里的绝佳武器。"
        },
        {
            "type": "p",
            "value": "面对嘲讽，塞斯-库里连中4记三分球予以回应。他挺起胸膛，直视着刚才那些对他喊话的球迷，眼神里似乎写着：“你们说得对，我不是斯蒂芬，我也不想成为斯蒂芬。我是我，我是塞斯。”"
        },
        {
            "type": "p",
            "value": "这一局，塞斯-库里赢了。但在往后的漫漫旅途，他还将无数次被别人拿来和他哥哥进行比较。"
        },
        {
            "type": "p",
            "value": "在杜克大学度过四年时光之后，2013年，塞斯-库里宣布参加nba选秀。由于刚刚接受了右胫骨手术，塞斯-库里错过了选秀前的球队试训，而在接下来的选秀大会上，他也遗憾落选。"
        },
        {
            "type": "p",
            "value": "等到八月底，他的身体已经完全恢复健康的时候，留给他的选择已经变得非常有限，其中主要是一些海外球队的邀请，基本没什么nba球队向他抛来橄榄枝。"
        },
        {
            "type": "p",
            "value": "其实，也有一支nba球队邀请他参加训练营，但对于他来说，那是最后的选择，那是没有选择的选择。他一直等啊等，等其他的nba球队联系他，终究还是没等到，最后，他接受那支唯一的球队的邀请——金州勇士。"
        },
        {
            "type": "p",
            "value": "他不想去勇士的理由很简单，那就是不想和哥哥一起打球。彼时，四年级的斯蒂芬-库里已然是勇士的当家球星，勇士签下他，别人自然会觉得他是通过“走后门”进的球队。"
        },
        {
            "type": "p",
            "value": "塞斯-库里不想让别人觉得他是在搭他哥哥的顺风车，一直以来，他心里一直想着的，是打败他的哥哥。"
        },
        {
            "type": "p",
            "value": "无论是小时候在自家院子里的斗牛或者打架，还是长大一些之后在父亲球队训练馆里的全场一对一，再到后来西部决赛里的正面对决……塞斯-库里心里一直想着的，都是赢。"
        },
        {
            "type": "p",
            "value": "“我一直想变得比我哥哥更强，这就是我努力的动力。我哥哥只比我大两岁，有时候我觉得我离他很近，但我从未真正打败过他。这激励着我，让我不断变得更好，因为我总处于追赶的状态。”塞斯-库里后来说道。"
        },
        {
            "type": "p",
            "value": "在职业生涯的前两年，塞斯-库里一直重复着“签下一份临时合同——被裁掉——再签下一份临时合同”的剧情。"
        },
        {
            "type": "p",
            "value": "但持之以恒的努力，终于慢慢换来回报。"
        },
        {
            "type": "p",
            "value": "在萨克拉门托，他第一次拿到了正式合同；在达拉斯，他成为了球队的主力；在费城，他开始雷打不动地担任首发。"
        },
        {
            "type": "p",
            "value": "虽然外界对自己与哥哥的比较短时间内仍然不会停止，但如今的塞斯-库里，已经逐渐撕掉“库里弟弟”的标签，越变越好。"
        },
        {
            "type": "p",
            "value": "“他远远地超过了人们对他的预期。”塞斯-库里在76人的队友丹尼-格林说道。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13698242223/0"
        },
        {
            "type": "p",
            "value": "而从“库里的弟弟”变成“塞斯-库里”的这一路，塞斯-库里走得并不容易。"
        },
        {
            "type": "p",
            "value": "人人都爱斯蒂芬-库里，但世界上只有一个斯蒂芬-库里。人人都看向舞台正中央的斯蒂芬-库里，也就会忘了边上的塞斯-库里。"
        },
        {
            "type": "p",
            "value": "戴尔-库里对此深以为然：“我经常收到关于斯蒂芬-库里的采访请求，但我总是提醒他们，我还有一个儿子，也在nba。”"
        },
        {
            "type": "p",
            "value": "拥有这样一位哥哥，如果自己只是一个普通人，那当然可以单纯地以哥哥为荣。但是，塞斯-库里自己也是一名职业球员，如此一来，有些事情就变得微妙起来——血浓于水的兄弟，将不得不一起，置身于同一个坐标系，接受所有人的审视。"
        },
        {
            "type": "p",
            "value": "斯蒂芬-库里，是首轮7号秀，是勇士的建队基石，是改变篮球这项运动发展轨迹的跨时代人物。他是天才，他是无法复制的传奇。"
        },
        {
            "type": "p",
            "value": "而塞斯-库里，则书写了另外一种故事。他默不作声，野蛮生长，在阴暗的角落里悄然盛放。作为落选秀，他从g联盟打回了nba，并一路攀升，终于在职业生涯的黄金时段，触碰到了自己运动能力所能达到的天花板。"
        },
        {
            "type": "p",
            "value": "如果说斯蒂芬-库里的故事，是一个完美的好莱坞剧本，那么塞斯-库里的故事，便是一部真实的底层纪录片。在这部纪录片里，你会看到一个人是如何用精神和信念克服逆境，得到自己想要的生活。"
        },
        {
            "type": "p",
            "value": "这部纪录片可能远不如那个好莱坞剧本一般令人拍案叫绝，但也许，它比前者更为动人。"
        },
        {
            "type": "p",
            "value": "（作者：简生）"
        }
    ],
    [
        {
            "type": "title",
            "value": "卡梅隆-佩恩将出战西部决赛第4场"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-27 07:29:46"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13700040838/0"
        },
        {
            "type": "p",
            "value": "北京时间6月27日，据nba著名记者dave mcmenamin报道，菲尼克斯太阳队后卫卡梅隆-佩恩将能够出战西部决赛第4场。"
        },
        {
            "type": "p",
            "value": "第3场比赛之中，佩恩扭伤了左脚踝，仅仅出战了4分钟，得到2分。"
        },
        {
            "type": "p",
            "value": "系列赛第2场，佩恩大发异彩，24投12中得到29分9次助攻2次抢断2次盖帽0次失误，帮助太阳最终取得了胜利。"
        },
        {
            "type": "p",
            "value": "3场比赛过后，太阳总比分2-1领先。今天9:00，系列赛第4场将继续在斯台普斯中心进行。快船队科怀-伦纳德继续缺阵。"
        }
    ],
    [
        {
            "type": "title",
            "value": "布克25分艾顿19+22 太阳险胜快船夺得赛点"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-27 12:01:44"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13700685064/0"
        },
        {
            "type": "p",
            "value": "北京时间6月27日，nba季后赛继续进行，太阳最多曾领先快船16分，快船在第四节一度将分差缩小至1分，最终太阳在客场以84-80险胜快船，将系列赛大比分改写为3-1。数据方面：太阳队布克25分，艾顿19分22篮板4盖帽，保罗18分7助攻；快船队乔治23分16篮板6助攻，雷吉-杰克逊20分5篮板，祖巴茨13分14篮板，曼恩12分。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，艾顿上篮2+1，祖巴茨扣篮得分，保罗、布克接连得分，克劳德三分命中，太阳打出14-2的开局。乔治三分命中，莫里斯中投得分。布克、佩恩接连中投命中，艾顿补篮得分，太阳打出一波6-0，再次将分差拉开到两位数。乔治上篮得分，布克防守犯规激怒乔治，乔治领到技犯。巴图姆三分命中，佩恩也领到技犯。曼恩三分命中，艾顿补篮得分，布克挑篮得分。首节结束，太阳29-20领先快船。"
        },
        {
            "type": "p",
            "value": "次节，肯纳德抛投得分，雷吉上篮得分，约翰逊补篮命中，雷吉跳投得分。萨里奇、约翰逊三分命中，艾顿空接得分，太阳打出一波8-0，将分差拉开到13分。双方将近3分钟没得分后，布克打破僵局，跳投命中。乔治中投得分，佩恩三分命中。艾顿中投得分，祖巴茨扣篮得分，保罗中投命中，雷吉三分命中，布里奇斯上篮得分。半场结束，太阳50-36领先快船。"
        },
        {
            "type": "p",
            "value": "易边再战，布克两罚两中，祖巴茨双手扣篮，雷吉上篮得分，乔治两罚两中，快船打出一波6-0。贝弗利领到技犯，保罗连拿5分。曼恩打成2+1，祖巴茨扣篮得分，乔治中投命中，快船打出一波7-0。布里奇斯连拿4分，雷吉三分命中，布克中投得分。雷吉中投命中，曼恩上篮得分，将分差缩小到1分。布克连续罚球得分，三节战罢，太阳69-66领先快船。第三节中段，布克摘掉了面具。"
        },
        {
            "type": "p",
            "value": "末节，布克上篮得分，乔治中投命中。布克推乔治领到技犯，乔治罚球得分，将分差缩小到1分。双方提升防守强度，又有3分多钟都没得分。艾顿空接扣篮得分，布克中投得分，雷吉连拿4分。保罗上篮得分，布克两罚两中。布克六犯离场，曼恩上篮得分。两队采用“罚点球战术”，乔治两罚两中，保罗两罚两中。乔治两罚不中，萨里奇抢板犯规，考辛斯罚进一球后，第二球没有沾筐。保罗两罚一中后，太阳再次犯规，乔治罚进一球后，再故意罚丢，但太阳抢到篮板。保罗两罚两中，最终，太阳客场险胜快船，将总比分改写为3-1。"
        },
        {
            "type": "p",
            "value": "双方首发阵容"
        },
        {
            "type": "p",
            "value": "太阳：保罗、布克、布里奇斯、克劳德、艾顿"
        },
        {
            "type": "p",
            "value": "快船：雷吉-杰克逊、贝弗利、乔治、莫里斯、祖巴茨"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ],
    [
        {
            "type": "title",
            "value": "圆桌会议：1-3落后的快船 能否实现大逆转？"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-27 16:06:21"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13701287007/0"
        },
        {
            "type": "p",
            "value": "北京时间6月27日，快船在主场以80-84不敌太阳，系列赛大比分就此变成1-3，快船来到被淘汰的边缘。如何评价快船今天的表现？1-3落后的他们，能够上演大逆转的好戏吗？一起来看官网编辑的讨论："
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "1、1-3落后的快船是否还有机会实现逆转？"
        },
        {
            "type": "p",
            "value": "@tree：没有机会。我觉得泰伦-卢的调整已经做得足够好了，但在伦纳德伤缺的困境下，仅凭乔治要想实现1-3逆转奇迹几乎是天方夜谭。伦纳德的右膝伤势可能比想象中更加严重，尽管快船并未宣布伦纳德赛季报销，但伦纳德在西部决赛期间复出的可能性已微乎其微，他甚至都不太可能随队前往客场。曼恩与雷吉不可能每场比赛都能爆发，当然了，乔治也不可能每场比赛都会迷失，实际上乔治已经为球队竭尽所能，他在今年季后赛的场均出场时间高居联盟第一，而且连续17场季后赛得分20+刷新队史纪录，但这还不够，就算乔治表现再好也还是不够稳定，譬如他在西部决赛第二、四场最后时刻的罚球失准，命悬一线的快船已没有任何余地来容许乔治在关键时刻出现状态起伏了。"
        },
        {
            "type": "p",
            "value": "@黄振：难度巨大。快船能连续两轮0-2翻盘，他们的三分能力让人印象深刻。跟独行侠的抢七和淘汰爵士的第六场，他们都投进了20记三分。而西决至今，他们的三分球越投越差，到了第四场干脆只有31中5。可能是在防守端消耗了太多的精力，让快船球员三分球没那么准了。卢指导已经榨干了这支球队的潜力，乔治几乎被当成詹姆斯来用，雷吉和曼恩都打出了千万级别的表现，贝弗利也把布克防得够呛。连扳三场有点难？那就先争取把系列赛打回主场再说吧。"
        },
        {
            "type": "p",
            "value": "@s-lucifer：没有了，没有奇迹了。我相信泰伦-卢或许依然可以做出逆转乾坤的战术改变，我也相信经历了两次0-2逆转的快船已经不是去年那支心理软弱的球队，但我不相信快船还有足够的体力去完成连赢三场的壮举。乔治场均上场40.8分钟，在今年季后赛所有球员中排第二。虽然布克场均上场时间也有40.3分钟，但布克今年打的场次更少、年龄也更小、防守端负荷也更低、身边帮手也更多。虽然乔治近几场比赛的发挥可谓是一场不如一场，但他今年确实已经很尽力了。"
        },
        {
            "type": "p",
            "value": "@ryan：几乎没有可能。太阳队整体实力占优，阵容深度也更好，越打到后面优势越大。而快船这边没有伦纳德之后，缺少一个关键时刻一锤定音的人。所以即使太阳自己状态差，像今天这样依靠着防守和艾顿把比赛拖到最后，还是能大概率取胜。在这种形势对比下，快船想连赢三场，概率太低了。"
        },
        {
            "type": "p",
            "value": "@简生：只有理论上的可能。系列赛打到现在，大家都明白，虽然快船方面没有官宣伦纳德赛季报销，但这就是和尚头上的虱子——明摆着。没有了伦纳德，单凭乔治带队，快船是没法和全员齐整的太阳抗衡的。乔治这轮系列赛已经打得很好了，但要想在1-3的情况下率队逆转，除非他变成乔丹。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13701287857/0"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "2、如何看待快船在今天关键时刻的表现？"
        },
        {
            "type": "p",
            "value": "@tree：尽管快船在西部半决赛第六场完成25分大逆转，并成为季后赛历史上首支连续两轮系列赛0-2落后但最终晋级的球队，但实际上快船今年季后赛迄今在比赛最后5分钟出现比分落后的逆境下0胜8负。尤其是在伦纳德因伤缺战后，快船在关键时刻的表现更显乏力，泰伦-卢所能做到的最为合理的调整也就是不够合理地增加乔治的出场时间，而此举所带来的影响也是显而易见的，乔治在比赛最后阶段的体能隐患成为了球队必然出现的问题。从乔治连续17场季后赛得分20+刷新队史纪录的角度来看，乔治的表现已足够稳定，但是从乔治不止一次在最后时刻错失罚球的角度来看，乔治的表现又不够稳定，究其原因，问题可能正是出在乔治的体能上。换而言之，快船在关键时刻的谜之表现可能也存在其必然性。"
        },
        {
            "type": "p",
            "value": "@黄振：卢指导和乔治都拒绝拿疲劳当借口，但事实上，疲劳就是在影响着快船。很多时候，你感觉他们就是靠着一口真气在顶着。落后22分逆转爵士看着荡气回肠，球员估计也够累的够呛。这也反应在战绩上，今年季后赛他们还没有5分以内的胜利。这似乎说明，想赢球快船最好别打到关键时段。"
        },
        {
            "type": "p",
            "value": "@s-lucifer：以快船和乔治的过往履历来作对比的话，他们今年的表现大概已经算得上很好了。乔治虽然还是命中率很低，但是打出了气势，即使投篮不中也大多是正常脱力的结果，没再出现过投到篮板侧沿的离谱表现。而且快船虽然最后几分钟的表现平平，但整体而言他们在下半场的表现还是很不错的，他们今年季后赛第四节百回合净胜分+14.2高居第一，而且领先后面球队很多。考虑到他们已经多场比赛没有伦纳德，这个表现已经十分亮眼了。"
        },
        {
            "type": "p",
            "value": "@ryan：以前投关键球这种活都是伦纳德来干，现在伦纳德不在，其他人能及时调整状态，打出今天这样的顽强表现，已经非常不容易。他们以现有的阵容，打出这种战斗力，在精神层面非常值得敬佩。"
        },
        {
            "type": "p",
            "value": "@简生：快船表现得已经算是不错了，他们从落后16分的大坑里几乎爬了出来，并一直将比赛悬念维持到了最后时刻。而当比赛打到关键时刻，缺少伦纳德这张王牌的弊端就更加凸显。残阵快船最后只输满编太阳4分，他们已经尽力了。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13701288457/0"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "3、如何看待考辛斯最后时刻罚球违例？"
        },
        {
            "type": "p",
            "value": "@tree：在考辛斯出现罚球违例的窘况前，是乔治的两罚失准以及考辛斯的拼抢篮板造成犯规。当时快船落后3分，若临危受命的考辛斯未能为快船搏得罚球机会，那快船也就没有机会再获逆转之机了。考辛斯全场比赛仅在最后时刻出战了3秒钟，球队失利的责任并不在他一人身上，尽管他罔知规则的罚球违例在窒息般的比赛氛围下显得尤为滑稽，但他说到底也只是未能帮助球队续命罢了。"
        },
        {
            "type": "p",
            "value": "@s-lucifer：挺不错的——为严肃的比赛气氛增添了一丝喜感。故意罚丢却失手的案例很多，故意罚丢却没砸到筐的案例也数不胜数，但居然离篮筐差了十万八千里这着实好笑。在有字母哥导致罚球三不沾都已经不足以满足人们看热闹胃口的当下，罚球直接砸篮板的喜剧效果可谓难得。"
        },
        {
            "type": "p",
            "value": "@黄振：冤枉啊。在社交媒体时代，考辛斯这种镜头一定会被无限放大，因为这就是流量啊。但他肯定不应该来背快船逆转失败的锅，毕竟他加起来只打了3秒钟。这轮系列赛，考辛斯在卢指导的常规轮换之外。在板凳上几乎坐满48分钟，突然被派上来抢篮板，脑子转的没那么快有情可原。"
        },
        {
            "type": "p",
            "value": "@ryan：还是手法不行吧，可能是想砸篮筐但是力量没用好。没人期待考辛斯成为英雄，他也不需要为这一次失误承担太多的责任。只是感叹，考辛斯其实比保罗-乔治还年轻一岁，三四年前他还是联盟第一中锋，如今球队无人可用自己却还是帮不上忙，也许这才是他罚完球之后面色凝重的原因。"
        },
        {
            "type": "p",
            "value": "@简生：很滑稽，节目效果直接拉满。当然，快船今天输球并不是输在了考辛斯身上，毕竟他全场也只出场了3秒钟，输球的锅怎么也分不到他的身上。在比赛的最后时刻，如果不是考辛斯造成对手犯规，快船的败局将会来得更早一点。"
        }
    ],
    [
        {
            "type": "title",
            "value": "曝伦纳德不太可能随快船前往客场备战G5"
        },
        {
            "type": "auth",
            "value": "NBA | 2021-06-28 00:14:10"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13702617244/0"
        },
        {
            "type": "p",
            "value": "北京时间6月28日，据雅虎体育报道，洛杉矶快船队球星科怀-伦纳德不太可能随队前往客场备战系列赛g5。"
        },
        {
            "type": "p",
            "value": "“飞行时的升力不太利于他的膝盖伤势，”知名记者chris haynes在报道中说道。"
        },
        {
            "type": "p",
            "value": "伦纳德自次轮g4膝盖扭伤之后就一直没能登场，此前他场均能够砍下30.4分7.7个篮板4.4次助攻以及2.1记抢断。"
        },
        {
            "type": "p",
            "value": "在昨日输掉比赛之后，快船目前系列赛大比分1-3落后于太阳。"
        },
        {
            "type": "p",
            "value": "消息来源：https://twitter.com/nbatv/status/1408926859417423873"
        }
    ],
    [
        {
            "type": "title",
            "value": "官宣：伦纳德因右膝扭伤将缺席西决第五场"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-28 10:15:55"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13703312217/0"
        },
        {
            "type": "p",
            "value": "北京时间6月28日，洛杉矶快船官方宣布，球队前锋科怀-伦纳德由于右膝扭伤将缺席西部决赛对阵菲尼克斯太阳的第五场。"
        },
        {
            "type": "p",
            "value": "伦纳德在西部半决赛第四场遭遇右膝扭伤并伤缺至今，此前有多名记者报道，快船担心伦纳德可能是右膝前十字韧带受伤，他暂无回归时间表，而且他不会随队前往客场进行备战。"
        },
        {
            "type": "p",
            "value": "伦纳德今年季后赛迄今场均能够贡献30.4分7.7篮板4.4助攻2.1抢断，投篮命中率与三分命中率分别高达57.3%与39.3%。"
        },
        {
            "type": "p",
            "value": "队史51年首次闯入西部决赛的快船目前以1-3落后太阳，快船在西部决赛第五场将移师凤凰城客场作战。"
        }
    ],
    [
        {
            "type": "title",
            "value": "米德尔顿38+11+7 雄鹿客胜老鹰2-1"
        },
        {
            "type": "auth",
            "value": "NBA官网 | 2021-06-28 11:05:22"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_match/0/13703488605/0"
        },
        {
            "type": "p",
            "value": "北京时间6月28日，雄鹿客场113-102战胜老鹰，把系列赛大比分改写为2-1。米德尔顿末节独取20分，全场砍下38分11篮板7助攻，得分追平季后赛单场纪录；字母哥33分11篮板4助攻2抢断，霍勒迪6分12助攻2抢断；老鹰队特雷-杨35分4助攻，加里纳利18分4篮板，科林斯13分8篮板，许尔特11分7助攻。"
        },
        {
            "type": "p",
            "value": "比赛回顾"
        },
        {
            "type": "p",
            "value": "首节，卡佩拉连续扣篮得分，许尔特三分命中，老鹰打出7-0的开局。霍勒迪上篮得分，特雷-杨连拿5分，科林斯三分命中，老鹰又打出8-0，将分差拉开到13分。大洛连拿4分，霍勒迪扣篮得分，博格达诺维奇三分命中。卡佩拉补篮得分，杨三分命中，米德尔顿连得4分，大洛扣篮得分，字母哥连续得分。首节战罢，老鹰32-27领先雄鹿，杨单节得到14分。"
        },
        {
            "type": "p",
            "value": "次节，加里纳利连拿5分，福布斯、路威互飙三分，字母哥快攻暴扣，随后又打成2+1，将分差缩小到2分。加里纳利连续得分，字母哥也在篮下再次扣篮。科林斯中投命中，字母哥两罚不中，杨、许尔特连续三分命中，将分差拉开到两位数。米德尔顿连得5分，波蒂斯中投命中，康诺顿三分命中，雄鹿打出一波10-0，扳平比分。半场结束，雄鹿和老鹰战成56平。上半场，字母哥得到16分，特雷-杨得到17分。"
        },
        {
            "type": "p",
            "value": "易边再战，科林斯中投得分，卡佩拉上篮得分，字母哥上篮命中，杨连拿5分，老鹰打出一波9-2。字母哥挑篮得分，塔克、米德尔顿连中三分，加里纳利上篮得分， 杨命中三分后，又打成2+1，老鹰主场响起mvp的喊声。字母哥命中三分后又上篮得分，波蒂斯补篮命中，雄鹿打出一波7-0，本场比赛第一次领先老鹰。杨3罚2中，加里纳利三分命中。杨踩到裁判的脚，返回更衣室治疗。三节战罢，老鹰85-83领先雄鹿。"
        },
        {
            "type": "p",
            "value": "末节，米德尔顿三分命中，路威两罚两中，加里纳利中投得分，波蒂斯扣篮得分。许尔特抛投得分，奥孔古空接扣篮。杨回到场上，奥孔古再次得分。米德尔顿三分命中，康诺顿上篮得分，米德尔顿再中三分，雄鹿打出一波8-0，反超老鹰。杨也命中三分。米德尔顿连拿5分，字母哥跳投得分，雄鹿打出一波7-0。科林斯上篮得分，米德尔顿又连拿4分。字母哥、米德尔顿接连得分，老鹰无力回天。最终，雄鹿客场完成15分逆转，总比分2-1领先。"
        },
        {
            "type": "p",
            "value": "双方首发"
        },
        {
            "type": "p",
            "value": "雄鹿：霍勒迪、米德尔顿、字母哥、塔克、大洛"
        },
        {
            "type": "p",
            "value": "老鹰：杨、博格达诺维奇、许尔特、科林斯、卡佩拉"
        },
        {
            "type": "p",
            "value": "（腾讯体育）"
        }
    ]
]