[
    [
        {
            "type": "title",
            "value": "尴尬了！国足可能又没有国际热身赛，12强赛前状态成疑"
        },
        {
            "type": "auth",
            "value": "湖北老球迷 | 2021-06-23 20:00:39"
        },
        {
            "type": "p",
            "value": "北京时间6月23日，世预赛结束之后，被淘汰出局的球队将重新进行抽签，参加2023年亚洲杯的预选赛。而抽签的时间，被定在了6月24日。"
        },
        {
            "type": "p",
            "value": "一旦预选赛分组出炉，大部分的亚洲球队都会安排热身赛，这其中也包括了目前打入12强的大部分球队。"
        },
        {
            "type": "p",
            "value": "而国足，自从2019年世预赛前打完热身赛之后，就再也没有安排过国际热身的比赛。李铁的球队，在赛前更多的是与国内俱乐部热身。效果，并不算理想。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "如果长时间无法与国际对手交锋，国足的状态究竟如何，将是世预赛12强比赛前的一个巨大的问号！"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_bt/0/13688040588/641"
        },
        {
            "type": "p",
            "value": "大赛之前，各支球队都会安排热身赛，以检验球员的状态。而国足这个方面，是个弱项。"
        },
        {
            "type": "p",
            "value": "此前，国足只要是洋教头执教时期，热身赛成绩都很一般。而国产主帅任职之时，成绩则非常惊人。由于两者的成绩差距较大，这也给热身赛的效果，留下的巨大的问号。"
        },
        {
            "type": "p",
            "value": "李铁初次执教国足之时，时间紧迫，他们需要远赴韩国参加东亚四强赛。无奈之下，球队找了中超俱乐部热身。没有想到，这样的热身，成为了之后的常态。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "武汉卓尔、沈阳城市建设、上海上港、上海申花、河南建业等俱乐部纷纷与国足过招，但他们都没有在国足的身上拿到胜利。带着一系列的连胜，国足的球迷得到的不是满意，而是更多的困惑。中超球队与国足热身之时，是否用尽全力，成为了最大的疑惑。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_bt/0/13688040586/641"
        },
        {
            "type": "p",
            "value": "和国足不同，现代足球之中，国际热身赛才是常态。这样的比赛，既能够检验球队的成色，也能熟悉接下来的对手风格。"
        },
        {
            "type": "p",
            "value": "在世预赛期间，日本队一边参加世预赛40强的比赛，一边还有心情的与日本国奥以及塞尔维亚练了把手，而且还都拿到了胜利。"
        },
        {
            "type": "p",
            "value": "韩国队也一样，一旦遭遇大赛，赛前必然会与实力相当的球队热身。本次世预赛，他们与日本队过了几招。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "阿联酋、叙利亚、乌兹别克、伊拉克、塔吉克斯坦、泰国等球队在世预赛之前，进行了超过3场热身。很多热身赛，就是他们相互之间交锋。就连越南，也与约旦打了一场热身赛，提前感受了下西亚的对手。"
        },
        {
            "type": "p",
            "value": "唯独澳大利亚没有热身赛，一来球队特殊，二来来往并不方便。不过，面对第一阶段小组赛的对手，澳洲人真没有必要动真格的。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_bt/0/13688040587/641"
        },
        {
            "type": "p",
            "value": "国足与这些球队完全不同。目前的新国足，不少球员国际比赛经验并不多。如果有国际热身赛，他们能够了解这些亚洲对手，并能提前熟悉西亚、东南亚等潜在球队的风格。"
        },
        {
            "type": "p",
            "value": "世预赛12强还没有分组，国足并不知道接下来将面对怎么样的对手。不过可以肯定的是，必然会有西亚对手。但李铁的队伍，只与叙利亚这一支西亚球队有过交锋，对于目前的沙特、阿联酋、阿曼、黎巴嫩等球队并不熟悉。而这些对手，都是国足潜在的拿分对象。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "另外，新国足对东南亚新军越南了解同样不多，仅有的与越南95年龄段交锋的2名球员明天与韦世豪都有伤在身，未来未必能够参加12强的比赛。如果真的遭遇到了越南队，目前国内的中超俱乐部，还真没有那个能够模拟出这支新晋的东南亚强队。"
        },
        {
            "type": "p",
            "value": "转自腾讯新闻"
        }
    ],
    [
        {
            "type": "title",
            "value": "国足出线幕后：阿联酋酒店员工新冠阳性 球队所有的房间紧急封闭"
        },
        {
            "type": "auth",
            "value": "新华社新闻 | 2021-06-22 09:14:45"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_ls/0/13681322646_294195/0"
        },
        {
            "type": "p",
            "value": "新华社北京6月21日电 题：从苏州到沙迦——陈戌源讲述国足40强赛易地举行幕后惊心动魄的经历（中）"
        },
        {
            "type": "p",
            "value": "新华社记者马邦杰 韦骅"
        },
        {
            "type": "p",
            "value": "问：球队从苏州出发到阿联酋，然后又回到苏州，前后经历了351个小时，惊心动魄。当比赛圆满结束，您回到国内的时候，是一种怎样的心情？"
        },
        {
            "type": "p",
            "value": "答：17号上午团队安全返回国内后，感觉还是非常欣慰，非常值得。尽管我们付出那么多，还是圆满地达到了我们预设的两个目标：第一个是安全防疫，第二个是国家队40强赛小组出线。这是这些年来国家队打得最好的几场比赛，我们完成了进军12强赛的任务。虽然前期经历了那么多艰辛，看到国家队能够取得这样的成绩，包括我们的工作也比较顺利，我觉得什么都释然了，所有压力都疏解了。因为这个结果大家比较满意，心情愉快，我们再疲劳再辛苦都不在话下。"
        },
        {
            "type": "p",
            "value": "我们回到国内后，并没有因为40强赛取得的成绩而沾沾自喜，更没有松懈。19日上午，国家体育总局副局长杜兆才和我以及球队教练团队一些人召开了会议，总结我们这次40强赛的得与失。成绩已成过去，我们现在要看问题，要看到我们接下来面临的更大任务，所以我们马上开了这个总结会，总结成功的方面和一些不够的地方，更重要的是对接下来的12强赛提出了很多课题。我们要认真研究这些课题，希望用半个月左右的时间解答出来，为国足备战12强赛做更加充分的准备。我们要求国家队从19日开始就进入12强赛备战模式，球队训练不能因为我们到了隔离酒店就放松。"
        },
        {
            "type": "p",
            "value": "问：整个赛事仓促之间搬到阿联酋，当时面临哪些重大困难？如何克服的？"
        },
        {
            "type": "p",
            "value": "答：我觉得最大的困难是两个。一个是球队的备战。因为原来的备战有一个详细的计划，但因比赛易地举行而发生颠覆性的变化。我觉得这是最大的困难。为此，我们做了很多工作。我们做了球员的工作，做了教练团队的工作，大家认真地把这些问题都摆出来。特别是以李铁为主教练的教练团队，包括我们的领队，他们从中做了大量细致的工作。最重要的是调整球员的心态，让大家都能坦然面对，从而更加激发起每一名球员的斗志。"
        },
        {
            "type": "p",
            "value": "第二个挑战是整个比赛的保障工作，即竞赛组织和后勤保障。我们保障的不仅是我们一支球队，还有另外四支球队，全部相关事宜都要我们落实。这是非常大的挑战。我们为什么去了30个工作人员？这30个人是要保证这些工作全部解决。而且给我们的时间不到72个小时。72个小时之后，大家都要按部就班进入状态。所以我们必须要在不到72个小时的时间内把这些方案做全，确保可行。"
        },
        {
            "type": "p",
            "value": "问：可不可以说这样的经历是一次非常大的洗礼，对中国足协团队的成长也是一次激励？"
        },
        {
            "type": "p",
            "value": "答：我完全赞同这个说法。这对中国国家队来说，对我们足协来说是一笔宝贵的财富。我们经历了这么大的突变，球队仍然能够稳定好心态，表现出一个比较好的精神状态。大家受到了很大的磨炼。原来大家是顺风顺水按部就班地去做，后来突然要转场。经历这次磨炼以后，国家队整个团队抗压能力提升了，这本身也是一个团队进步的非常重要的标志。"
        },
        {
            "type": "p",
            "value": "我们团队的工作人员在沙迦工作很辛苦。他们除了本职工作之外，在中国队有比赛时还要做拉拉队，要为国家队营造一个不是主场的主场氛围。"
        },
        {
            "type": "p",
            "value": "所以，我们这次成功是团队齐心协力工作、是各界大力支持的结果。"
        },
        {
            "type": "p",
            "value": "比如，我们突然要从苏州转场去沙迦，有些人临时要办护照，苏州市政府立刻给予支持。苏州市政府自始至终给了我们巨大帮助。还有上海市政府在出入境方面也给了我们极大支持，比如在符合出入境防疫管理规定的前提下给我们设立专门通道等。"
        },
        {
            "type": "p",
            "value": "还有中远集团的董事长亲自给迪拜公司的总经理打了几次电话，要求他们全力配合我们。他们派出了当地三个人的团队和我们一起参与后勤保障工作，给我们派来中国厨师，端午节还给我们准备了粽子，让我们感到一种家的温暖。"
        },
        {
            "type": "p",
            "value": "问：包括中国国家队在内，中国足协此行共有92人去阿联酋。整个团队是如何确保防疫安全的？"
        },
        {
            "type": "p",
            "value": "答：我们对疫情防控是非常坚决的。我们去阿联酋前确定了两个目标，一个要确保防疫安全，确保我们团队所有人不被感染。第二个，我们要确保中国队40强赛顺利出线。再艰辛再艰难，就这两个目标！"
        },
        {
            "type": "p",
            "value": "带着这两个目标，我觉得大家都表现出高度的工作热情。我们觉得这对我们来说是没有退路的，背水一战，必须打赢这一仗。"
        },
        {
            "fontWeight": "bold",
            "type": "p",
            "value": "我们下飞机到了沙迦酒店，立刻做核酸检测。当天晚上12点，核酸检测结果报告出来，发现酒店工作人员中有三个检测结果呈阳性，两个是疑似阳性。我们立刻召开紧急会议，采取了一系列措施，包括封闭球队所有的房间，酒店的服务员不能上来，所有的酒店服务由我们自己的人来做。我们安排了新的厨师，所有的人非工作不得外出。"
        },
        {
            "type": "p",
            "value": "我们制定了严格防疫要求、严格标准、严格纪律，严格执行、严格核查。明确每一个人既是防疫的执行者，又是防疫的监督者，大家互相提醒。从6月3号到16号，我们做了五次核酸检测、三次血清检测，结果全部合格。（未完待续）"
        },
        {
            "type": "p",
            "value": "转自腾讯新闻"
        }
    ],
    [
        {
            "type": "title",
            "value": "亚足联世亚预5月最佳投票：武磊得票率36.69％当选第一"
        },
        {
            "type": "auth",
            "value": "直播吧 | 2021-06-22 07:54:25"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_bt/0/13643995658/641"
        },
        {
            "type": "p",
            "value": "直播吧6月22日讯 亚足联官网发起的世亚预5月最佳投票截止，武磊以36.69%的得票率当选第一。"
        },
        {
            "type": "img",
            "value": "https://inews.gtimg.com/newsapp_bt/0/13681136455/641"
        },
        {
            "type": "p",
            "value": "其他的几名候选球员为叙利亚的马瓦斯、澳大利亚的苏塔尔、伊朗的阿兹蒙、沙特的萨勒姆、日本的南野拓实、阿曼的法瓦兹、阿联酋的马布霍特、韩国的孙兴慜。"
        },
        {
            "type": "p",
            "value": "（阿申）"
        },
        {
            "type": "p",
            "value": "转自腾讯新闻"
        }
    ]
]