[
  {
    "url": "http://www.gaokao.com/e/20200413/5e93f301dd8bd.shtml",
    "date": "2020-04-13",
    "title": "2020年华中师范大学取消音乐类舞蹈类专业校考",
    "content": [
      {
        "p": "该校音乐学、音乐表演、舞蹈学专业2020年不再组织专业校考，使用各省统考成绩。\n　　4月12日，华中师范大学发布公告，该校音乐学、音乐表演、舞蹈学专业2020年不再组织专业校考，使用各省份统考成绩。\n　　华中师范大学发布的《关于取消2020年音乐类、舞蹈类专业校考的公告》显示，该校于今年1月4日发布在校本科招生网的《华中师范大学2020年音乐学专业招生简章》《华中师范大学2020年音乐表演专业招生简章》《华中师范大学2020年舞蹈学专业招生简章》废止。该校音乐学、音乐表演、舞蹈学专业2020年不再组织专业校考，使用各省份统考成绩。上述音乐类、舞蹈类专业新招生简章将另行研究决定并及时公布。\n　　此外，另一武汉高校——华中科技大学也取消了部分艺术类专业校考。4月6日，华中科技大学发布《华中科技大学2020年艺术类专业招生简章》，该校2020年不组织设计学类专业（产品设计、数字媒体艺术、环境设计）和播音与主持艺术专业校考而直接使用各省份艺术类统一测试成绩。对于设计学类专业，华中科技大学要求考生参加生源所在省份艺术类统一测试成绩需达到测试总分的75%且不低于所在省份划定的艺术类本科合格线。对于播音与主持艺术专业，考生参加生源所在省份艺术类统一测试成绩需达到测试总分的80%且不低于所在省份划定的艺术类本科合格线。考生高考成绩必须达到生源所在省份相关要求。"
      }
    ],
    "desc": "该校音乐学、音乐表演、舞蹈学专业2020年不再组织专业校考，使用各省统考成绩。4月12日，华中师范大学发布公告，该校音乐学、音乐表演、舞蹈学专业2020年不再组织专业校考，使用各省份统考成绩。华中师范大学发布"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906f4e28577.shtml",
    "date": "2020-04-10",
    "title": "大连东软信息学院为考生梦想保驾护航",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　大连东软信息学院是经国家教育部批准设立，由东软出资举办的一所以工学为主，工学、理学、管理学、艺术学、文学等学科相互支撑、协调发展的民办普通高等院校。学校坐落于美丽的海滨城市大连，地处大连软件园核心区域，占地面积83.3万平方米，总建筑面积41.7万平方米。学校下设计算机与软件学院、信息与商务管理学院、智能与电子工程学院、数字艺术与设计学院、外国语学院、健康医疗科技学院、高等职业技术学院、基础教学学院、国际教育学院、继续教育学院、创新创业学院、研究生部、思想政治教学部共13个教学机构。在办学层次上，以本科教育为主，特色高职为辅，积极开展继续教育、留学生教育和研究生教育。目前，各级各类在校生15000余人。\n　　以下为对话实录：\n　　1因疫情特殊情况，延迟开学期间，学校都做了哪些准备计划？\n　　自新冠肺炎疫情发生以来，国家高度重视，多次作出重要指示，要求坚决打赢疫情防控阻击战。学校党委高度重视疫情防控工作，第一时间成立了学校防控疫情领导小组，把积极做好疫情防控工作、确保东软师生的生命健康安全、支持打赢全国防疫阻击战，作为当前最重要的任务，持续落实相关工作。期间，响应教育部“停课不停教、停课不停学”的号召，东软教育对外免费开放自主研发的东软慕课平台、东软课程实践平台、东软软件开发项目实训平台三大在线教学平台及相关教学资源，发挥专业和技术优势，为学生输出优质的在线课程和资源、为教师提供优质的教学服务，尽最大努力帮助国内院校广大师生在特殊时期的正常教学进度不受影响。学校多部门联动、统筹设计、提前制定详细方案，多种创新教学形式并举，多系统、多平台并用，高质高效保证教学效果。截至目前，全校累计409门课程1446门课次在线上开课，全校459名教师850693人次学生参与在线教学。\n　　全体教职工从寒假后期到线上开学，一直坚守在各自岗位，认真落实各级安排，确保各项工作有序开展，力保学生安全，在这样一个非常时期，用爱心与责任践行着为人师者的使命。\n　　22020年学校招生有什么新的规划和举措？\n　　为配合疫情期间的招生宣传，广大考生和家长可通过以下方式与大连东软信息学院招生老师联系。\n　　方式一：微信公众平台\n　　微信公众号中搜索“大连东软信息学院”，或识别以下二维码，关注大连东软信息学院的微信公众平台（微信号：dnui2000）。关注微信后，可在对话界面右下角[招生平台]专栏中了解相关招生章程、招生计划、常见问题等与报考相关信息。\n　　方式二：招生信息网站\n　　大连东软信息学院招生信息网\n　　网址（http:\nzs.neusoft.edu.cn），学校有关本、专科生招生方面的信息均在该网站发布。还可以通过网站方便快捷地查询各省各专业招生计划、近几年的各专业的录取分数线、为自己的专业报考提供数据参考；录取后，还可以查询通知书的发放情况。同时可以浏览了解学校基本情况、学科设置、学院、专业、学生学习、就业以及生活等方方面面的信息。\n　　方式三：在线咨询\n　　1、智能回复功能：在微信平台的对话框中，输入想要查询的关键词，系统会自动回复相关内容，如“招生计划”、“招生章程”等。\n　　2、人工回复功能：学校为各地区考生建有招生咨询QQ群：\n　　考生和家长可根据需要添加进群咨询，学校有专业的招生团队，尽快解答考生和家长提出的问题。\n　　邮件咨询：考生和家长还可以发送邮件至邮箱，我们将在收到邮件的第一时间为您答疑解惑。邮箱：enqui\ne@neusoft.edu.cn\n　　3今年招生相关措施亮点都有哪些？\n　　为了更好服务广大考生和家长，从今年2月份开始，大连东软信息学院已全面启动线上高考咨询相关工作，如实通过微信平台、招生信息网站、线上答疑、新媒体等各种渠道，为广大考生和家长带来最新最准确的报考资讯。\n　　4给2020年的高考生送上寄语\n　　在未来的日子里，值得信赖的大连东软信息学院每一位招生老师，将始终与各位考生心手相牵，并肩战斗，为高三学子战胜高考之役，保驾护航！高考路上，大连东软信息学院陪你！"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906f0ee53e3.shtml",
    "date": "2020-04-10",
    "title": "广东东软学院开设云直播咨询会为考生助力",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　学校坐落于制造业重镇佛山市，地处佛山市高新技术产业开发区核心区，毗邻广州，占地面积336670平方米，现有在校生9100余人。广东东软学院是经国家教育部批准设立，由东软出资举办的一所民办普通高等院校。2004年被广东省教育厅确定为“广东省首批省级示范性软件学院”；2005年被广东省教育厅认定为“国家计算机应用与软件技术专业技能型紧缺人才培训基地”；2013年被中国青年报评为“全国职业院校就业竞争力示范校”；2014年经教育部批准，升格为普通本科学校——广东东软学院，开展全日制本科教育。\n　　以下为对话实录：\n　　1高考临近，建议考生如何提高在家备考效率，保持良好心态？\n　　高考是一种选拔性考试，不是以绝对成绩高低决定是否录取，而是基于每个考生在全体考生中的高考成绩排队次序进行录取。目前疫情带来的困难对所有考生是一样的，大家面对的局面相同，所以建议各位考生认清形势，保持平稳心态，及时调整好学习状态，适应目前的学习方式和备考节奏，确保在考试中发挥出正常水平。\n　　2“疫”战终将结束，对此学校在第一时间将如何铺开招生和展开工作？\n　　目前疫情虽未终结，但广东东软学院早已根据新的形势制定了各项招生工作的实施方案，并按部就班开展起来，一是大力结合学校实际，开展线上招生宣传，充分利用学校官方网站、官方微信公众平台和各种新媒体推送学校介绍、专业介绍和学校新闻，与教育类网络主流社会媒体进行合作，预订举办网上直播招生说明会，并在多个新媒体平台建立了考生咨询答疑系统；二是加强电子版招生简章的推广与使用，提高招生信息传播效率，充分利用电子版的优势，及时补充更新内容，同时加大在广东省招办制作的《2020年普通高校夏季高考统一招生专业目录》上宣传学校的力度，加强招生工作相关软件和信息系统建设，增加高考咨询热线电话数量；三是规划了招生走访团队，在疫情解除后，将第一时间根据各地区各中学要求，开展线下走访、进校宣传、参加招生咨询会等活动。\n　　32020年学校招生有什么新的规划和举措？\n　　2020年学校将进一步扩大本科招生规模，增加理工科招生数量，并增加在广东省外的招生计划。学校将根据产业发展和人才需求的趋势，在学校优势专业的基础上增开新的专业方向，包括：软件工程（人工智能方向）、网络工程（网络人工智能方向）、电子信息工程（人工智能技术方向），2020年将合计招生21个本科专业及专业方向。学校在扩大优势理工科专业招生数量的同时，也会兼顾文科类、美术类的招生，并向学生报考需求多的专业进行倾斜，尽最大努力满足考生的升学要求。\n　　4您有哪些建议给到我们的高考考生和家长们？\n　　第一，2021年包括广东在内的8个省份将实行新高考招生录取，新高考的选科方式与高校录取方式相比2020年有很大不同，建议今年的考生要抓住机会，慎重选择学校，精心挑选专业，一旦被录取，能走即走，避免复读，不使自己在2021年的高考竞争中处于劣势；第二，现在家长就应该根据考生目前的模拟成绩，划定目标学校范围，多方面、多角度着眼，提前对学校、专业进行考察了解，不要等到高考发榜之后再着手，避免临时抱佛脚；第三，要认准官方信息渠道，通过权威媒体了解信息，一是各省考试院的官方网站、官方微信公众号，二是各高校的官方网站、官方微信公众号，三是各省招生办公室在高考之后制作发布的《2020年普通高校夏季高考统一招生专业目录》，这个是考生填报志愿最主要的依据，是最权威的信息来源。建议把以上渠道之外的其他媒体信息，仅作为参考，有何疑问直接拨打高校咨询电话，或在官方微信公众号上留言，都会获得及时准确的回复。"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906ee11dc67.shtml",
    "date": "2020-04-10",
    "title": "河北工大设智能问答系统助力考生迎战高考",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　河北工业大学的前身是创办于1903年的北洋工艺学堂，是我国最早的培养工业人才的高等学校，创办了全国最早的高校校办工厂。1929年改称河北省立工业学院，1995年更名为河北工业大学。116年来，学校始终秉承“勤慎公忠”的校训精神，坚持“工学并举”的办学特色，形成了“勤奋、严谨、求实、进取”的优良校风，现已发展成为一所以工为主、多学科协调发展的国家“211工程”重点建设高校，是河北省人民政府、天津市人民政府和教育部共建高校，2016年入选河北省“国家一流大学建设”一层次学校，2017年入选国家“世界一流学科”建设高校，学校将重点建设“先进装备工程与技术”学科群。近年来，材料科学、化学、工程学三个学科领域分别进入ESI全球排名前1%。\n　　以下为对话实录：\n　　1高考临近，建议考生如何提高在家备考效率，保持良好心态？\n　　现在距离报考不足百天，考生的复习都到了最后阶段，现阶段是备战高考最关键的时间，希望大家制定好适合自己的学习计划，按时执行。\n　　一要回归到课本上，对知识进行梳理。尤其是要注意基础知识点的掌握。\n　　二要注重研究错题，将自己以前学习和考试当中遇到的错题有条理的归纳整理，再认真做上两到三遍，保证遇到同类问题不再做错，错题是一个分数增长点，希望大家查缺补漏，从错题上找到自己不擅长的知识点，补上短板。\n　　三要认真做好近几年的高考真题，高考题目都是比较有代表性的，做题的目的是找感觉，感受高考试题的深广度，让复习更有针对性。\n　　最后，希望大家在家复习的时候也要劳逸结合，张弛有度，有条不紊的做好复习工作，为高考积蓄力量，愿你们合上笔盖的刹那，都有侠客把剑入鞘的骄傲。\n　　2“疫”战终将结束，对此学校在第一时间将如何铺开招生和展开工作？\n　　因为疫情原因，学校暂停了所有的线下咨询活动，但是考虑到考生和家长的需求，河北工业大学及时加强了线上宣传的活动力度，公布了多种信息查询和咨询的方式，能让考生和家长准确的获得招生咨询服务。\n　　（1）河北工业大学招生就业中心主页https：\nzsjy.he\nut.edu.cn可链接到学校本科招生官方网页，供考生和家长查询招生政策、招生章程、招生计划、录取分数、专业介绍等各类招生信息。\n　　（2）考生和家长还能通过微信公众号搜索“河北工业大学本科招生”关注学校招生办公室的微信公众号，及时准确的了解相关学院和专业介绍，获取更全面的信息。\n　　（3）学校已上线“招生咨询智能问答系统”，全天候解答疑问，考生和家长可以关注学校本科招生公众号，点击“联系我们”，选择“智能问答”，进行问题咨询；也可以登录学校招生就业中心主页https：\nzsjy.he\nut.edu.cn\n右上方，是学校的“招生智能问答系统”。可以对考生的提问实时答疑，同时对考生数据进行科学分析，提供精准数据参考。系统还可对高频问题及常见问题进行汇总，提高考生及家长查询效率。\n　　如果智能问答不能满足考生和家长的需求，还可以在智能问答系统中使用留言板功能，提出问题，招生办公室工作人员会为大家进行一一解答。\n　　（4）学校招生办还启动了“河工大之声系列在线直播宣讲会”，目前已针对20个省市直播了20场。直播由招办老师介绍河北工业大学基本情况和家长、考生最关心的往年录取情况、考研情况和就业情况等等，考生和家长可通过扫描二维码观看回放，回放二维码将分期在公众号中予以公布。\n　　（5）若以上方法还不能解答考生和家长的所有问题，还可以在工作时间拨打招生咨询电话，进行电话咨询。\n　　32020年学校招生有什么新的规划和举措？\n　　2019学校的招生5901人，招生批次除了本科一批之外，还有国家专项、地方专项、少数民族预科班、艺术类专业、中外合作办学等多种招生类型。\n　　2019年学校共有八个大类招生专业：土木类、交通运输类、计算机类、材料类、机械类、数学类、公共管理类、设计学类，共涉及22个本科专业。2020年拟计划在保持原有大类招生专业的基础上，合理合并部分专业实行大类招生，增加1-2个大类招生专业。\n　　今年学校新增了两个本科专业：人工智能专业和智能建造专业，分别属于人工智能与数学科学学院、土木与交通学院，这两个新专业计划在2020年开始招生。\n　　河北工业大学芬兰校区计划自2020年起通过普通高等学校招生全国统一考试招收中国学生，采用与芬兰拉彭兰塔理工大学合作建设的模式，开设机械设计制造及其自动化、电气工程及其自动化、能源与动力工程、计算机科学与技术四个本科专业，面向中国、芬兰以及其他国家招生。今年计划每个专业招收中国学生30人，总计120人。\n　　4您有哪些建议给到我们的高考考生和家长们？\n　　在这里想给大家在志愿填报方面提一些建议\n　　高考填报志愿对于考生来说是相当重要的一个环节，有人称之为“第二次高考”，它既复杂又简单，需要理性对待和科学填报。需要追求的结果就是以考生高考成绩为基础，在不浪费或者少浪费分数的情况下，尽量选择一个理想的学校和专业。\n　　一是要了解感兴趣的学校近三年的招生情况，包括录取分数、招生专业、招生计划等等。这些信息直接关系到自己是否可以有较高几率录取到相关学校和专业。\n　　二是要了解高校的招生政策，注重细节。因为有些专业录取有具体要求。例如对性别、视力、身体状况等有具体要求的专业，一定要符合条件才可以报考，避免进档后退档的现象。\n　　三是要充分了解平行志愿的投档规则，在同一批次尽量用“拼一拼，稳一稳，保一保”的策略有梯度的填报院校志愿。\n　　四是希望考生报考志愿时应考虑自己的志向、特长、兴趣爱好、性格、性别、身体条件等个人因素及经济承受能力、专业发展趋势、职业发展理想等其他因素，与家长进行充分协商。填报志愿也是人生中一次重要考试，可能影响未来整个人生。考生要更多的查阅信息资料，咨询专业人士，认真选择\n　　最后一个就是：在填报学校专业志愿时的最后一项，是否服从“专业调剂”。因为根据现阶段高考平行志愿填报的规则，不服从专业调剂是有极大退档风险的。而大部分高校对于新生入学后会提供重新选择调整专业的机会，如果进入学校录取专业不是很理想，通过个人的努力还是可以更改专业的。但是一旦退档，同批次的学校都无法再被录取。所以学校建议是尽量要填报服从专业调剂。"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906dcd8de0b.shtml",
    "date": "2020-04-10",
    "title": "2020中国美院调整艺考方式减少校考专业",
    "content": [
      {
        "p": "中国美术学院4月10日发布《2020年本科招生专业校考调整的公告》，将减少校考专业范围，对部分专业按高考文化课成绩择优录取，校考时间安排在高考结束后两周内。\n　　“减少校考专业范围，是考虑到国内外疫情的复杂性和严峻性，学校将控制现场校考规模，减少人员流动和集聚风险。”副院长沈浩告诉澎湃新闻（www.thepape\n.cn）。\n　　2020年，中国美院计划招收本科生1776名，原定2月9~12日在杭州、郑州、深圳考点举行招生专业考试。1月23日，该校发布公告，推迟招生专业考试。\n　　据调整后的专业校考公告，中国画二、造型艺术类、设计艺术类、图像与媒体艺术类、建筑学（建筑艺术、城市设计、景观设计）、环境艺术、艺术与科技专业（类）采用各省美术与设计类统考成绩进行专业初选，高考结束后两周内对初选通过的考生组织现场校考；中国画一、书法与篆刻专业校考由学校单独组织专业初选，高考结束后两周内对初选通过考生组织现场校考；艺术理论类专业，所有符合报考条件的已报名考生按高考文化课成绩总分排序择优录取，不再组织专业校考；华侨、港澳台招生调整为以“提交作品，考评分离”的方式进行专业考核，不再组织现场校考。"
      }
    ],
    "desc": "中国美术学院4月10日发布《2020年本科招生专业校考调整的公告》，将减少校考专业范围，对部分专业按高考文化课成绩择优录取，校考时间安排在高考结束后两周内。减少校考专业范围，是考虑到国内外疫情的复杂性和严"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906da1466bb.shtml",
    "date": "2020-04-10",
    "title": "2020中国美术学院公布校考调整方案",
    "content": [
      {
        "p": "4月10日，中国美术学院发布2020年本科招生专业考试调整方案，其中包括采用统考成绩进行专业初选、学校单独组织专业初选和按高考文化课成绩总分排序择优录取等。\n　　根据调整方案，中国画二、造型艺术类、设计艺术类、图像与媒体艺术类、建筑学（建筑艺术、城市设计、景观设计）、环境艺术、艺术与科技专业（类）校考调整为采用各省美术与设计类统考成绩进行专业初选，高考结束后两周内再对初选通过的考生组织现场校考。\n　　中国画一、书法与篆刻专业校考调整为学校单独组织专业初选，高考结束后两周内再对初选通过的考生组织现场校考。\n　　艺术理论类专业校考调整为所有符合报考条件的已报名考生按高考文化课成绩总分排序择优录取，不再组织专业校考。\n　　华侨、港澳台招生调整为以“提交作品，考评分离”的方式进行专业考核，不再组织现场校考。作品提交要求将于近期另行通知。\n　　中国美术学院表示，以上专业（类）校考调整方案面向已在该校报名并成功缴费的考生，可自愿选择申请撤销所报的专业（类），学校将根据考生申请，统一审核后办理退费手续。申请时间将于近期另行通知。\n　　另外，录音艺术专业校考报名、专业初选另行通知并组织，高考结束后两周内再对初选通过的考生组织现场校考。\n　　学校组织现场校考的具体安排以及上述专业（类）初选（划线）办法、初选合格名单，将视疫情防控形势另行公布。"
      }
    ],
    "desc": "4月10日，中国美术学院发布2020年本科招生专业考试调整方案，其中包括采用统考成绩进行专业初癣学校单独组织专业初选和按高考文化课成绩总分排序择优录取等。根据调整方案，中国画二、造型艺术类、设计艺术类、图像"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906a68a1915.shtml",
    "date": "2020-04-10",
    "title": "2020湖州师范学院将力争更名为“湖州师范大学”",
    "content": [
      {
        "p": "据传媒湖州网官方微信公众号“爱湖州”4月9日消息：湖州师范学院将计划今年上报更名申请，力争早日更名为“湖州师范大学”。名城需要名校，湖州应该有自己的高水平大学来支撑未来发展。\n　　上述湖州当地媒体消息证实，此前一度更名“大学”受挫的湖州师范学院，积淀数年后将再次向“大学”发起冲击。\n　　公开资料显示，湖州师范学院是一所综合性的全日制普通高等学校。学校办学历史可追溯至1916年的钱塘道第三联合县立师范讲习所，1958年开始高等教育，1994年开始招收本科生。1999年经国家教育部批准，原湖州师范专科学校、湖州师范学校和湖州教师进修学院合并成立湖州师范学院。2000年，原湖州卫生学校并入湖州师范学院。2005年、2017年分别通过教育部本科教学工作水平评估和审核评估。2012年开始独立招收硕士研究生。\n　　湖州师范学院是国务院学位委员会批准的硕士学位授予单位、全国文明单位、全国学雷锋活动示范点、全国助残先进集体，是国家第一批卓越医生和卓越农林人才教育培养计划项目试点高校、浙江省应用型建设试点示范学校。\n　　呼吁湖州师范学院更名为“湖州师范大学”的声音已有多年。\n　　《湖州日报》2018年6月报道，湖州市委书记马晓晖在湖州师范学院调研时指出，要始终牢记习近平总书记在浙江工作期间来湖师院视察时的重要指示精神，加快建设有特色、高水平的区域性大学步伐，朝着“建成在国内有一定影响、一定水平、一定地位的湖州师范大学”的目标迈进，为湖州加快赶超、实现“两高”提供强有力的科技、人才和智力支撑。\n　　有人大代表在2018年的全国两会上提出“关于支持湖州师范学院更名‘湖州师范大学’的建议”。教育部官网2018年12月刊文《教育部对十三届全国人大一次会议第1616号建议的答复》作答。\n　　教育部在答复中表示：根据国家有关法律法规规定和《教育部关于“十三五”时期高等学校设置工作的意见》（教发〔2017〕3号）要求，本科“学院”更名“大学”应符合以下三方面基本要求：一是应纳入所在省份“十三五”高校设置规划；二是应当符合《高等教育法》《普通高等学校设置暂行条例》和《普通本科学校设置暂行规定》关于“大学”设置标准的要求，在学科专业设置、师资队伍、教学与科研水平、基础设施、办学经费等方面达到规定的标准和条件；三是应根据学校的人才培养目标、办学层次、类型、学科门类、教学科研水平、规模、领导体制、所在地等，确定名实相符的学校名称，不使用省、自治区、直辖市和学校所在城市以外的地域名。\n　　教育部认为：在符合以上三个方面要求的基础上，按照学校隶属关系，由省级人民政府向教育部提出学校更名大学的申请，届时教育部再按程序予以审议。据了解，湖州师范学院2018年刚获批硕士学位授权单位，在部分指标上距离“大学”设置标准存在一定差距，建议学校积极争取浙江省支持，围绕办学定位，全面加强内涵建设，不断提高办学质量和水平。\n　　虽然2018年的更名“大学”动议受挫，但湖州师范学院近年来继续朝这一目标迈进。2019年7月，湖州市委市政府出台了《关于大力支持湖州师范学院加快建成高水平“湖州师范大学”的若干意见》。\n　　《意见》提出八项重点任务，一是实施思想政治工作提升计划。按照习近平总书记在浙江工作期间来湖州师院视察时提出的“六有”人才培养要求，以思政课程和课程思政为两翼，以“君子之风”建设为载体，建立健全师范院校特有的“立德树人”系统化机制，培养具有鲜明湖师烙印、扎根服务湖州的高素质应用型人才。\n　　二是实施学科和学位点建设培育计划。要按照“做精师范、做强应用”的建设思路，以特色内涵发展为路径，以深度服务湖州高质量赶超发展为导向，加快形成布局合理、特色鲜明的高水平学科生态，支持湖州师院建好6个硕士点，培育20个左右硕士点和3个左右博士点，全面提升教师教育学科水平和人才培养质量。\n　　三是实施重大创新竞争力提升计划。对接湖州市产业体系发展要求，聚焦现代农业、高端装备制造产业、节能环保产业、信息产业、健康产业等，支持湖州师院建设现代淡水养殖、环保节能装备、生态文明研究、数字经济、微生物制剂与农产品安全、生物医药等重大创新平台。\n　　四是实施高层次人才引育计划。湖州师院引进的人才享受湖州市人才引进政策，实施人才引进备案制；在子女入学、家属就业等方面给予特别支持。\n　　五是实施校地共育人才培养模式改革计划。围绕湖州市经济社会发展需要，改革本科人才培养模式，调整专业结构与专业布局，加快“新工科”“新医科”“新农科”“新文科”建设，实施专业认证，推进一流本科教育；设立创业投资基金，引导支持优秀大学生（留学生）留湖就业创业；筹建安定书院，共建共享教师教育实训中心。\n　　六是实施产教协同服务湖州发展计划。对接湖州产业转型升级需求，发挥“环太湖高校联盟”辐射带动作用，集聚高端要素，打造一批推动引领湖州创新发展的重大技术研究平台。\n　　七是实施国内外大院名所引进共建计划。发挥湖州处于长三角地理中心的区位优势，支持湖州师院与国外知名大学、学术机构、国际企业广泛开展合作交流。\n　　八是实施基础设施建设计划。加强对湖州师院基础设施建设的规划和指导，支持学校建设湖州市大学生创新创业中心、智能科技楼、研究生公寓等重点工程。\n　　上述《意见》强调，湖州市“湖州师范大学”筹建工作领导小组要定期听取湖州师院加快建成高水平“湖州师范大学”情况专题汇报，积极帮助学校争取国家、省级层面的政策支持和资金支持。设立创建高水平“湖州师范大学”专项经费，主要用于创建大学必须达到的各项指标建设。各区县和市级各相关部门要进一步关心和支持湖州师院发展，健全市区县共建经费保障机制，并形成地方发展与师院发展深度融合的良性互动局面。"
      }
    ],
    "desc": "据传媒湖州网官方微信公众号爱湖州4月9日消息：湖州师范学院将计划今年上报更名申请，力争早日更名为湖州师范大学。名城需要名校，湖州应该有自己的高水平大学来支撑未来发展。上述湖州当地媒体消息证实，此前"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906749849af.shtml",
    "date": "2020-04-10",
    "title": "2020南开、厦大等6所985高校招办公布招生政策",
    "content": [
      {
        "p": "近日，南开、厦大、天大、华南理工、中海洋、中国农大等6所高校招办陆续进行了2020年本科招生宣讲，本文为大家梳理这6所985高校最新高校招生政策。\n　　一、南开大学\n　　招生要点：转专业零门槛，2020年新增4个专业。\n　　01\n　　2020高考招生政策\n　　录取原则：总分优先，专业无级差；服从调剂，体检合格，提档不退档\n　　招生计划：4100人左右\n　　2020年新增专业：智能医学工程（二次选拔招生）、数据科学与大数据技术、金融学大类下新增投资学、精算学专业。\n　　02\n　　招生选拔方式\n　　（1）适度大类招生，实行弹性录取控制\n　　（2）入校后面对新生零门槛二次选拔\n　　5个拔尖班（数学、物理、化学、生物、经济）、3个复合班（哲学政治学经济学PPE、经管法实验班、通用+非通用实验班）、11个院级特色培养（药学、新材料、人工智能、城市管理、环境健康、光电科学、计算机科学、金融国际精英）\n　　（3）转专业零门槛\n　　（4）可双辅修学位\n　　03\n　　南开毕业生主要去向\n　　就业行业主要集中在信息传输软件和信息技术服务业、金融业、科学研究和技术服务业等。\n　　2019年42人进入世界500强企业，671人进入国内500强企业，1352人进入国家重点行业、关键领域及战略新兴行业。\n　　国内深造比例近40%。南开大学9大基地班，推免比例30%-50%。\n　　出境深造率近20%，其中46%进入世界排名前50大学。\n　　二、厦门大学\n　　招生要点：招生100%调档，不退档；全面放开转专业；2020年新增招生专业和招生类别。\n　　01\n　　2020高考招生政策\n　　（1）招生大类设置\n　　2020年厦门大学本科共26个学院招生，设置43个招生专业（大类）。\n　　（2）2020年招生变化：\n　　新增院系招生。2020年新增创意与创新学院招生，每年招生计划300人。开设数字媒体艺术、视觉传达设计、环境设计三个本科专业。\n　　外文学院2020年实行外国语言文学大类招生，入学后在英语、日语、法语、俄语、德语、西班牙语专业分流。\n　　增设“外国语言文学+会计学\n财务管理学”招生类。\n　　经济学院“数据科学与大数据技术”单列招生。\n　　社会与人类学院2019年成立，2020年继续招生。\n　　人工智能专业2019年新增招生，2020年继续招生。\n　　02\n　　招生录取规则\n　　不设专业级差，承认全国性政策加分。调档比例原则上按照招生计划的100%调档，不退档。\n　　03\n　　人才培养模式\n　　（1）特色培养计划：“海丝学堂”人才培养计划\n　　（2）两个特色书院：\n　　博伊特勒书院，每年面向生命科学学院、医学院、药学院及公共卫生学院本科新生招生。\n　　香山书院，由环境与生态学院、公共卫生学院、能源学院的本科生组成。\n　　（3）转专业：全面放开转专业、放开选课、选教师。一二年级可以申请转专业。\n　　（4）推进本研一体化：近40%研究生课程面向本科生开放。\n　　（5）三个计划：\n　　基础学科拔尖学生培养计划2.0，覆盖领域：数学、物理学（含理论力学）、化学、生物科学、计算机科学、天文学、地理科学、大气科学、海洋科学、地球物理学、地质学、心理学、基础医学、哲学、经济学、中国语言文学、历史学等17个类别；\n　　卓越人才教育培养计划2.0，卓越工程师、卓越医生、卓越法制人才、卓越农林人才、卓越教师、卓越新闻传播人才；\n　　国际化专业建设计划，覆盖领域：经济学、金融学、统计学、财政学、国际商务、新闻学、财务管理、会计学、环境科学与工程、物理学、外国语言文学创新实验班、海洋科学。\n　　三、天津大学\n　　招生要点：转出无门槛，转入有要求；文科仅通过人文科学试验班招生。\n　　01\n　　2020高考招生政策\n　　（1）招生计划预计5月份公布。\n　　（2）转专业要求：\n　　学校明确提出“转出无门槛，转入有要求”的转专业原则，全面拓宽转专业条件。即所有学生都可以在学校规定时段提出专业调整申请，不做任何限制。\n　　转专业工作一般安排在第一学年和第二学年的第二学期（具体以当年转专业政策为准）。各个专业依据自己的培养目标和对学生的要求可以分别制定自己的测试方案。除此之外，学校还有各种校内特色实验班面向全校学生进行选拔。\n　　目前，外语类保送生、高水平运动队、艺术类的考生不能转专业。高校专项可以转专业。强基计划未定。\n　　（3）天大以“人文科学试验班”进行大类招生，且文科只设“人文科学试验班”一个大类。\n　　人文科学试验班包含：建筑学、城乡规划、金融学、财务管理、工商管理、汉语言文学、英语、教育学、法学。\n　　02\n　　招生问答\n　　（1）数学有那些优势专业？\n　　答：数学学院的专业包括：数学与应用数学、数据科学与大数据技术\n　　（2）临床医学选考科目要求是什么？有其他要求吗？\n　　答：临床医学选考物化，近视800°以上的考生，我们不建议报考临床医学专业。医学暂时对视力无要求，但不建议色盲色弱报考。\n　　（3）有提前批吗？提前批录取后可以转专业吗？\n　　答：有提前批，可以转专业。\n　　（4）请介绍一下智能医学工程专业，该专业的未来就业方向，本专业的考研方向是什么专业？\n　　答：天津大学“智能医学工程”专业是我国首个智能方向的医学类本科专业。\n　　智能医学工程是以现代医学与生物学理论为基础，融合先进的脑认知、大数据、云计算、机器学习等人工智能及相关领域的工程技术手段，探索人机协同的智能化诊疗方法及其临床应用的新兴交叉学科。它是未来“工程医学”发展的方向。\n　　学生毕业后能够在大型综合性医院或医疗机构中从事智能检验、智能手术、精准医疗、智能康复、智能医学病案管理、远程医疗等相关工作；或在高校、研究院所、人工智能以及智能医疗相关企业中从事智能医学仪器的研发、智能医学系统的搭建、智能医学数据的挖掘以及有关智能的生理心理机制的研究等科研或管理等工作，就业前景广阔。\n　　（5）孩子计划在未来同天文学有个生涯衔接，在本科阶段希望学习有关光学设计方面的学科，怎样选择专业？\n　　答：目标天文学的考生可以选择工科试验班（精仪与光电类）或者是理科试验班（理化类）。\n　　四、华南理工大学\n　　招生要点：可申请转一次专业，开放本研贯通计划招生。\n　　01\n　　2020高考招生政策\n　　（1）招生计划\n　　2019年全国招生6700人，比2018年增加400人，招生计划每年变化不大；预计2020年各省份招生规模、招生专业、人数、分数比较稳定。\n　　（2）录取规则\n　　①平行志愿省份普通类投档服从调剂、符合录取要求者不退档；\n　　②无专业级差；\n　　③加分投档，裸分排专业（针对国家加分情况，投档时，按加分后分数进行投档；具体排名专业时，按照裸分排专业）。\n　　（3）特色培养方式\n　　①转专业：普通类本科生（艺术类、高水平运动队、运动训练外语保送生等特殊类除外）在校期间（一学年后）均有多次转专业机会，能申请转一次专业；\n　　②辅修：目前在校生约有15%学生在辅修专业、辅修学位；\n　　③实验班：创新班、卓越班、2+2联合班动态培养；\n　　④入校二次选拔（入校后一周左右）：计算机全英联合班、材料类全英创新班（本硕、本博连读）、软件工程（卓越班）、土木工程（卓越全英班）、传播学（2+2联合班）、机器人工程、智能制造工程、微电子科学与工程、分子科学与工程、生物医学工程。\n　　（4）大类招生培养模式：\n　　先选大类、再选方向：进校后不确定具体专业，先按专业类进行培养，后续进行专业分流，进入主修专业学习；\n　　培养特点：大牢专业基础、拓宽培养口径、学生选择专业更理性、利于实施跨学科教育；\n　　分流时间：第二学期末进行，文科学院可在第四学期末进行\n　　分流依据：以学生志愿为主，综合高考成绩、已修学期必修课学分绩点及专业综合面试成绩。\n　　02\n　　新校区：广州国际校区招生\n　　办学特色：聚焦新工科、本研贯通制\n　　招生专业：机器人工程、智能制作工程、微电子科学与工程、生物医学工程、分子科学与工程；\n　　招生计划：200（高考招生）+200（二次选拔）\n　　收费标准：学费：6850元\n生?学年；住宿费：1000元\n生?学年；\n　　03\n　　招生问答\n　　（1）本研贯通计划在哪里就读？\n　　答：目前，基本要求在本校读硕士、博士，一方面可以节省时间，又可以保证体系连贯。\n　　（2）广东省多少排名可以报名华南理工大学？\n　　答：排名12000名以前都可以搏一搏，平行志愿有一定波动，基本上在10000名左右。\n　　（3）计算机对体检有什么要求？\n　　答：单色识别不全不可以报考，色弱可以报。\n　　（4）广州国际校区是民办的吗？\n　　答：广州国际校区是新工科的实施校区，是公办的，是重点打造的新工科校区。\n　　（5）华南理工大学报考的名次问题？\n　　答：基本上，录取排名在南方会高一点，3000-4000左右，在北方更低一点，4000-5000左右，在某些新高考省份会更低点，各个省份不同。近几年，各省份招生计划、分数、位次比较稳定，可参考往年情况。\n　　五、中国海洋大学\n　　招生要点：全校范围内自主选课，2020年新增数据科学与大数据技术等专业招生。\n　　01\n　　2020高考招生政策\n　　（1）招生规模：2019年3850人，2020年将有小幅度扩大\n　　（2）选科要求："
      },
      {
        "img": "/spider/static/39804fcd-ca31-43db-8143-140da6a66562.png"
      },
      {
        "p": "（3）新增专业招生：数据科学与大数据技术、网络空间安全等\n　　（4）志愿填报：考生位次定位在14000-15000名左右，新高考省市12000位次以内录取的希望非常大；"
      },
      {
        "img": "/spider/static/64552c2e-f36d-474b-a442-0594ca3593aa.png"
      },
      {
        "p": "（5）转专业：全校范围内自主选课，学生以学生选修课程确定毕业专业\n　　02\n　　2020年强基计划\n　　（1）简章公布时间：5月份公布\n　　（2）招生专业：申报了生物科学、药学等专业，待教育部审核通过后发布简章\n　　（3）培养模式：小班化、导师制\n　　03\n　　2020年综合评价招生\n　　（1）招生范围：山东\n　　（2）招生计划：60人左右\n　　（3）招生专业：数学类、物理类、外语类三大类专业，可参考2019年简章。\n　　六、中国农业大学\n　　招生要点：无门槛可多次转专业，录取不设专业级差，分数优先。\n　　01\n　　2020高考招生政策\n　　（1）招生专业：63个"
      },
      {
        "img": "/spider/static/45ab1c03-8657-4039-a0a7-7ac51afe2c9a.png"
      },
      {
        "p": "2019届本科生就业率93.51%，处于高校前列，平均每人有三个及以上录用通知；"
      },
      { "p": "深造率56.81%，其中，保研率25.51%；出国率15.21%。" },
      { "p": "03" },
      { "p": "招生问答" },
      { "p": "（1）中国农业大学文科专业有哪些？" },
      {
        "p": "答：法学、社会学、传播学、英语、社会学农村区域发展（农村发展的管理人才）、工商管理学类。"
      },
      { "p": "（2）中外合作办学专业有保研吗？" },
      { "p": "答：中外合作办学专业是统招专业，具有保研资格。" },
      { "p": "（3）地理科学的选考科目？" },
      { "p": "答：物理或生物。" },
      { "p": "（4）生物学就业方向？" },
      {
        "p": "答：生物学专业深造比例较高，直接就业比例不高20%-30%，就业方向主要是生物制药类企事业单位。"
      },
      { "p": "（5）园艺园林专业男女生比例？" },
      { "p": "答：校园女生比例53%左右，同样，园艺园林女生稍多一点。" }
    ],
    "desc": "近日，南开、厦大、天大、华南理工、中海洋、中国农大等6所高校招办陆续进行了2020年本科招生宣讲，本文为大家梳理这6所985高校最新高校招生政策。一、南开大学招生要点：转专业零门槛，2020年新增4个专业。0120"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e906687073fe.shtml",
    "date": "2020-04-10",
    "title": "2020武汉大学明确本科生毕业论文答辩将在线上进行",
    "content": [
      {
        "p": "新冠肺炎疫情影响国内众多高校毕业生答辩工作，武汉大学近期明确全校本科毕业论文（设计）答辩工作将在线上进行。\n　　武汉大学本科生院官网4月8日公布了一则《关于认真做好2020届本科生毕业论文（设计）答辩工作的通知》：根据《关于武汉大学2020届本科生毕业论文（设计）工作要求的通知》精神，为了确保疫情防控期间毕业生按期顺利毕业……全校本科毕业论文（设计）答辩工作原则上以线上方式进行，由各学院（系）负责组织实施，本科生院负责总体协调。\n　　对于线上答辩的形式，通知介绍：线上答辩要求采用网络视频答辩方式进行。网络视频答辩软件要求：软件功能稳定、操作简单易用（至少允许10人同时在线）、支持共享屏幕在线播放PPT、可在线共享文件等；可采用钉钉、腾讯会议、QQ等平台进行。特殊情况必须线下答辩的，应报本科生院经批准后方可现场进行。线下进行的答辩要求与往年保持一致。\n　　在答辩准备部分，武汉大学上述通知要求每位答辩委员和学生须提前熟悉线上平台的使用方法。各学院应指定专人对线上平台的录音、录像、表决方式等进行测试，同时要确认答辩委员熟悉线上平台的使用方法，确保答辩顺利进行。答辩期间应加强对平台的管理和维护，确保答辩秩序正常。\n　　对于线上答辩的流程，武汉大学在通知中给出了五项参考步骤：\n　　（1）按照答辩时间，答辩秘书召集答辩委员、答辩人进入线上视频平台的答辩室，有限允许旁听学生参会（控制人数、核对身份、禁言），并做好会议记录和答辩记录；\n　　（2）答辩委员会组长宣布答辩开始，介绍答辩委员会委员并主持会议；\n　　（3）学生就毕业论文（设计）的研究内容、研究方案、研究成果等进行报告，学生陈述时间与答辩时间与原线下形式相同。各学院（系）应根据情况对每个学生的答辩时间提出要求，学生陈述应不少于10分钟，老师提问和学生回答不少于5分钟；\n　　（4）答辩结束后，答辩委员会单独进行评议，对学生毕业论文（设计）的学术水平和答辩人的答辩情况进行评议，就是否通过论文答辩进行表决，确定学生毕业论文（设计）答辩成绩；\n　　（5）答辩结束后两天内，由答辩秘书将答辩记录及答辩成绩录入管理系统。答辩期间，学校将对各学院（系）的答辩工作进行抽查。\n　　此次全校本科生线上答辩的成绩评定方式，武汉大学方面提出了五项要求：\n　　（1）答辩情况应有详细纪录。在答辩过程中要确保视频答辩的效果，做好答辩记录以及答辩图片采集，有条件的可以进行全程录音或录像，并将答辩图片、音（视）频资料、答辩决议书、表决票等答辩材料做好归档；\n　　（2）毕业论文（设计）单项成绩评定和总成绩评定一律按照百分制记载。总成绩评定要求与往年保持一致；\n　　（3）答辩结束后，学生根据答辩委员会意见再次认真修改毕业论文（设计），修改后的毕业论文（设计）经指导教师认可后，方可作为最终论文在本科毕业论文（设计）管理系统中提交；\n　　（4）未通过毕业论文（设计）答辩的学生，在对原毕业论文（设计）修改补充后，可以申请二次答辩；\n　　（5）本届本科毕业论文（设计）成绩需于5月25日前录入本科教务管理系统。\n　　武汉大学本科生院方面还规定：武汉大学2020届本科生答辩工作须于2020年5月15日-22日之间完成，具体时间由学院确定并报本科生院备案。\n　　受疫情影响，线上答辩在国内不少高校都已展开。根据光明网报道，清华大学、重庆大学、华中科技大学、湖南大学、中南大学等多所院校此前已开展线上答辩工作。不过这些高校主要对硕士、博士学位论文进行线上答辩。"
      }
    ],
    "desc": "新冠肺炎疫情影响国内众多高校毕业生答辩工作，武汉大学近期明确全校本科毕业论文（设计）答辩工作将在线上进行。武汉大学本科生院官网4月8日公布了一则《关于认真做好2020届本科生毕业论文（设计）答辩工作的通知"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e9065ffcdff5.shtml",
    "date": "2020-04-10",
    "title": "2020香港中文大学河南省线上招生说明会",
    "content": [
      {
        "p": "香港中文大学已开展2020年度的内地招生宣传工作，并将于2020年4月18日举行河南省线上本科招生说明会。\n　　香港中文大学加入内地统一招生计划，属提前批次。去年本校在河南省共录取了16名成绩优异学生。获录取的学生都是省内之精英，高考成绩名列前茅。\n　　为让河南省学生更了解香港中文大学，本校将于4月18日在‘腾讯会议’平台举行线上招生说明会，由本校入学及学生资助处介绍香港中文大学的特色及招生详情。\n　　日期：2020年4月18日（周六）\n　　时间：10：00\n　　直播平台：腾讯会议\n　　请登入链接https：\nmeeting.tencent.com\ns\n5Fj727c14f5f1\n　　并输入会议ID：755250721\n　　电话：（00852）39438946（国际长途）\n　　13068470068\n13068470069（内地查询热线）\n　　传真：（00852）26035184\n　　电子邮箱：ugmain@cuhk.edu.hk网址：www.cuhk.edu.hk\nadm\nmainland"
      }
    ],
    "desc": "香港中文大学已开展2020年度的内地招生宣传工作，并将于2020年4月18日举行河南省线上本科招生说明会。香港中文大学加入内地统一招生计划，属提前批次。去年本校在河南省共录取了16名成绩优异学生。获录取的学生都是"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e9065ddcd7a2.shtml",
    "date": "2020-04-10",
    "title": "2020香港中文大学贵州及云南省线上招生说明会",
    "content": [
      {
        "p": "香港中文大学已开展2020年度的内地招生宣传工作，并将于2020年4月17日举行贵州及云南省线上本科招生说明会。\n　　香港中文大学加入内地统一招生计划，属提前批次。去年本校在贵州及云南省各录取了9名成绩优异学生。获录取的学生都是省内之精英，高考成绩名列前茅。\n　　为让贵州及云南省学生更了解香港中文大学，本校将于4月17日在‘腾讯会议’平台举行线上招生说明会，由本校入学及学生资助处介绍香港中文大学的特色及招生详情。\n　　日期：2020年4月17日（周五）\n　　时间：17：30\n　　直播平台：腾讯会议\n　　请登入链接https：\nmeeting.tencent.com\ns\n5lcy2Vs9a\n6a9\n　　并输入会议ID：212015165\n　　电话：（00852）39438946（国际长途）\n　　13068470068\n13068470069（内地查询热线）\n　　传真：（00852）26035184\n　　电子邮箱：ugmain@cuhk.edu.hk网址：www.cuhk.edu.hk\nadm\nmainland"
      }
    ],
    "desc": "香港中文大学已开展2020年度的内地招生宣传工作，并将于2020年4月17日举行贵州及云南省线上本科招生说明会。香港中文大学加入内地统一招生计划，属提前批次。去年本校在贵州及云南省各录取了9名成绩优异学生。获录"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e9062748f497.shtml",
    "date": "2020-04-10",
    "title": "2020北方工业大学愿与考生共克时艰积极迎战高考",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　北方工业大学创立于1946年，前身是国立北平高级工业职业学校，新中国成立后曾先后隶属于冶金工业部和中国有色金属工业总公司，1985年更为现名，1998年划转北京市管理。现已发展成为一所以工为主，理、工、文、经、管、法、艺七大学科门类协调发展，工科优势突出、特色鲜明的高等院校，累计为国家培养了80000多名德才兼备的高素质人才。在70多年的办学历程中，学校坚守“工业报国、工业兴国、工业强国”的情怀，投身于新中国从传统工业到现代工业的发展历程，已成为地方经济和社会发展提供高级创新人才和先进技术研发的中坚力量。\n　　以下是对话实录：\n　　1目前已通知2020高考会延迟，在此情况下，您认为考生备考阶段如何打赢这场战役？\n　　目前除湖北和北京外，全国高考延期一个月，对于广大考生，学校有几个建议，一是保持好心态。我国目前的高招政策是：高校招生计划分省制定，各省考生省内竞争录取名额。所以无论高考延期还是中学开学与否，考生和自己的竞争对手都处于同一起跑线，都是公平竞争，勿需额外焦虑，努力复习即可。二是调整复习计划。高考延期1个月，肯定不能有放松的思想，正常的复习计划要随着延期而变，多出来的每一天都是珍贵的，都要好好利用，争取做到知识的基本点没有遗漏、知识的难点再多掌握几个。三是对于特殊类型考生，如艺术类、体育类等，要时刻关注高校招生政策的变化，不能影响文化课的复习计划，又要适时调整专业课的应考策略。\n　　22020年学校招生有什么新的规划和举措？\n　　2020年，针对高考改革为“3+3”模式的地区，不再有文理分科，北方工业大学41个招生专业共涉及6类选考要求，也就是预计会有6个招生代码，，其中要求必选物理的专业涉及23个，不提科目要求的专业涉及13个，要求必选化学的专业1个，要求选考生物、历史、地理1门即可的专业2个，要求选考物理、历史、地理1门即可的专业1个，以及要求选考物理、化学、生物1门即可的专业1个。考生可以根据自身情况，选择学校的招生代码，有的同学可以报考多个“北方工业大学”。所以这里针对北京市考生家长，特别提醒一下，今年北京市普通本科批次可以填报30个志愿。大家关注各个高校的时候，要比较仔细，有很多高校与我们学校类似，会出现多个代码，每个代码下是不同的专业。所以考生和家长，一方面要查询学校的所有代码，找到自己心仪的专业，另一方面也要小心，虽然都是一个学校，但不同的代码下是不同的专业，不要报错。\n　　3今年招生相关措施亮点都有哪些？\n　　北方工业大学2020年将会继续调整专业结构，增加与北京市重点发展的“十大高精尖产业”相关的专业招生计划，这些专业也符合教育部“新工科”建设的知道要求。例如，计算机科学与技术专业，该专业就业面广泛、毕业生薪酬较高，学校的计算机专业创办于1983年，从教育部的学科评估看，全国排名72，位于前7%左右，同时这个专业也是国家级一流专业；电子信息工程专业，这个专业有国家发展新一代信息产业的政策优势，也是学校的国家级特色专业、国家级一流专业；微电子科学与工程专业，微电子主要研究集成电路，也就是芯片，学校有2个专业方向：芯片设计、芯片测试，近几年集成电路多次被写入政府工作报告，位列重点发展的实体经济第一名。学校也是北京市教委设定的“北方微电子人才培养基地”；电气工程及其自动化专业，学校的电气工程一级学科在“软科中国最好学科”全国排名50，该专业通过了教育部工程教育认证，也是国家级一流本科专业，50%的北京生源毕业生去向为国家电网北京电力公司。\n　　4您有哪些建议给到我们的高考考生和家长们？\n　　在专业的选择上建议是：对于北京市考生，大家可以研究一下北京市重点发展的十大高精尖产业：新一代信息技术、集成电路、智能装备、人工智能、软件和信息服务、新材料、节能环保等等，如果选择有关的专业，未来无论就业或者深造，都会有很好的发展前途。例如计算机科学与技术、数据科学与大数据技术、信息安全、电子信息工程、微电子科学与工程、自动化、机械电子工程、电气工程及其自动化、新能源科学与工程、材料科学与工程等等。对于京外地区的考生也可以参考以上的这些行业，再结合国家的“中国制造2025”战略、教育部推进的“新工科”建设，选择自己喜欢的专业。\n　　5给2020年的高考生送上寄语\n　　2020年是特殊的一年，这一年的高考考生都经历了一份特殊的历练，有历练更沉稳，祝大家高考成竹在胸、考上理想学府！"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e90621551f1d.shtml",
    "date": "2020-04-10",
    "title": "2020山西首家药茶学院成立中医药大学增设相关专业",
    "content": [
      {
        "p": "4月8日，从山西中医药大学获悉，该校设立了山西首家药茶学院，并将开设药茶相关专业，增加药茶相关课程。在前期研究基础上，该校启动了药茶相关科研项目的申报、研发。\n　　药茶传统基于山西丰富多样的道地药材资源。中国第四次中药资源普查初步统计，山西现有1788种中药材，党参、黄芪、连翘、沙棘等药茶加工原料分布广、品质优，并已初步形成六大产区。\n　　3月20日，“山西药茶”省级区域公用品牌发布。山西省委书记、省长联手为这一品牌站台，力求把“山西药茶”打造成中国第七大茶系。\n　　作为中医药人才培养、科研以及文化传承与创新机构，山西中医药大学利用教学科研资源和人才培养优势，设立了山西首家药茶学院，立足山西实际，培养药茶生产、加工和流通及相关产业亟需的应用型人才，实现学校的药茶产业人才培养、药茶产品科研高地、药茶技术培训推广三大功能。\n　　该校在前期研究基础上，已启动“山西药茶的研制和开发”系列科研项目的申报、研发工作。"
      }
    ],
    "desc": "4月8日，从山西中医药大学获悉，该校设立了山西首家药茶学院，并将开设药茶相关专业，增加药茶相关课程。在前期研究基础上，该校启动了药茶相关科研项目的申报、研发。药茶传统基于山西丰富多样的道地药材资源。中"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e9060ea14448.shtml",
    "date": "2020-04-10",
    "title": "6所高校转设为本科层次普通高等学校",
    "content": [
      {
        "p": "4月3日，教育部官网正式发文，同意6所高校转设为本科层次普通高等学校。6所转设成功的“新大学”如下：\n　　内蒙古师范大学鸿德学院转设为内蒙古鸿德文理学院；\n　　安徽财经大学商学院转设为蚌埠工商学院；\n　　成都信息工程大学银杏酒店管理学院转设为成都银杏酒店管理学院；\n　　中国传媒大学南广学院转设为南京传媒学院；\n　　西北工业大学明德学院转设为西安明德理工学院；\n　　西安工业大学北方信息工程学院转设为西安工商学院。\n　　内蒙古自治区人民政府：\n　　《内蒙古自治区人民政府关于商请将内蒙古师范大学鸿德学院转设为内蒙古工商学院的函》（内政函〔2019〕120号）和内蒙古自治区教育厅《关于商请内蒙古师范大学鸿德学院转设后学校名称的函》（内教发展函〔2020〕6号）收悉。\n　　根据《中华人民共和国高等教育法》《中华人民共和国民办教育促进法》《中华人民共和国民办教育促进法实施条例》《普通本科学校设置暂行规定》有关规定以及第七届全国高等学校设置评议委员会评议结果，经教育部党组会议研究决定，同意内蒙古师范大学鸿德学院转设为内蒙古鸿德文理学院，学校标识码为4115014205；同时撤销内蒙古师范大学鸿德学院的建制。现将有关事项函告如下：\n　　一、内蒙古鸿德文理学院系独立设置的本科层次民办普通高等学校，由你区负责管理。\n　　二、学校要切实加强党的建设，全面贯彻党的教育方针，坚持社会主义办学方向，落实立德树人根本任务，培养德智体美劳全面发展的社会主义建设者和接班人。\n　　三、学校办学定位于应用型高等学校，主要培养区域经济社会发展所需要的应用型、技术技能型人才。\n　　四、学校全日制在校生发展规模为12000人。\n　　五、内蒙古师范大学与内蒙古鸿创科教有限责任公司应逐项落实双方签订的《关于内蒙古师范大学鸿德学院转设工作及办学善后事宜协议书》条款，以保证过渡期内学校平稳、健康发展。\n　　六、我部将适时对学校办学定位、办学条件、办学行为和人才培养质量等情况进行检查。\n　　望你区加强对学校的指导和支持，督促举办者进一步加大投入力度，坚持公益办学导向，加强教师队伍建设，完善内部治理结构，健全资产管理和财务会计制度，规范办学行为，不断深化产教融合、校企合作，提升人才培养质量，促进学校办出特色、办出水平，更好地为地方经济社会发展服务。\n　　教育部\n　　2020年3月18日"
      },
      {
        "img": "/spider/static/b652b9a4-c91e-46eb-8bbe-76b965a3dcb6.png"
      }
    ],
    "desc": "4月3日，教育部官网正式发文，同意6所高校转设为本科层次普通高等学校。6所转设成功的新大学如下：内蒙古师范大学鸿德学院转设为内蒙古鸿德文理学院；安徽财经大学商学院转设为蚌埠工商学院；成都信息工程大学"
  },
  {
    "url": "http://www.gaokao.com/e/20200410/5e90607226adf.shtml",
    "date": "2020-04-10",
    "title": "2020中央美术学院本科招考部分专业考试通知",
    "content": [
      {
        "p": "根据《中央美术学院关于2020年本科招生专业考试方案调整的公告》，报考实验艺术、书法学、艺术与设计管理（中外合作办学）专业的考生，学校将单独组织专业初审和考试。\n　　考试方式：远程考试（使用智能手机全程录制考试过程视频并上传）+作品提交。\n　　考试流程：考生关注“中央美术学院招生处”微信公众号，通过公众号进入报名系统，获取各专业考试流程和须知，并按照要求完成考试，提交相应作品。\n　　考试时间及科目：\n　　1、书法学专业：考试科目《书法创作》 4月18日9：00-9：15。\n　　2、实验艺术专业：考试科目《造型能力》 4月19日9：00-11：00。\n　　3、艺术与设计管理专业：考试科目《美术鉴赏》4月11日获取试题，4月20-4月22日提交作品。\n　　注意事项：\n　　1。考生于4月11日通过中央美术学院招生处微信公众号登录报名系统获取专业考试流程和须知，并根据专业考试要求做好考试准备工作；\n　　2。书法学和实验艺术专业考试结束后，考生需按考生须知中的规定时间将考试原作通过中国邮政特快专递（EMS）邮寄至中央美术学院招生处；\n　　3。不具备视频录制条件或网络传输条件的考生，请于4月13日前通过我校招生处微信公众号，在对话框中发送留言，向学校提出申请，申请内容包含考生姓名，身份证照片，联系方式，所在省市和具体地点。学校将协助联系考生所在地教育考试机构提供保障条件。\n　　作品邮寄地址和邮编：北京市朝阳区花家地南街8号，100102\n　　收件人：中央美术学院招生处\n　　联系电话：010—64771056\n　　中央美术学院招生处\n　　2020年4月9日"
      }
    ],
    "desc": "根据《中央美术学院关于2020年本科招生专业考试方案调整的公告》，报考实验艺术、书法学、艺术与设计管理（中外合作办学）专业的考生，学校将单独组织专业初审和考试。考试方式：远程考试（使用智能手机全程录制考"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d7f0a75f4f.shtml",
    "date": "2020-04-08",
    "title": "2020东南大学4月19日起错峰开学",
    "content": [
      {
        "p": "4月6日，东南大学发布通知称，该校学生将于4月19日起分期分批错峰报到。据了解，第一批返校学生为全校本科和硕士毕业班学生、全体博士生及线上学习有困难的学生。\n　　通知称，全校教职工于4月13日开始上班。教职工须在东南大学信息化自助服务“健康申报”中如实提交相关信息。外地返校工作的教师，返校后应当遵守地方政府及所在街道、社区关于疫情防控的相关规定，并须连续居家隔离观察14天，其间无发热、咳嗽等呼吸道异常症状，苏康码显示为绿色后方可进入校园开展工作。\n　　东南大学提醒，所有学生均须按辅导员通知的时间返校，未接到通知一律不返校。学生在返程途中要做好个人防护，坐公共交通工具时，应全程佩戴口罩，避免与他人近距离接触和交谈，途中尽量不在公共餐馆就餐。\n　　东南大学学生向新京报记者透露，目前已接到东南大学关于返校时间的通知。4月19日，第一批返校学生为全校本科和硕士毕业班学生、全体博士生及线上学习有困难的学生。5月6日，东南大学安排一、二年级等硕士生返校。5月20日-21日，东南大学一、二、三、四（五年制）年级本科生将返校。\n　　除东南大学外，江苏省其他高校也公布了开学时间。南京大学将于4月28日第一批开学，南京航空航天大学将于4月20日第一批开学，河海大学、南京农业大学、南京工业大学、南京体育学院等高校将于4月17日第一批开学。"
      }
    ],
    "desc": "4月6日，东南大学发布通知称，该校学生将于4月19日起分期分批错峰报到。据了解，第一批返校学生为全校本科和硕士毕业班学生、全体博士生及线上学习有困难的学生。通知称，全校教职工于4月13日开始上班。教职工须在"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d7b7676c38.shtml",
    "date": "2020-04-08",
    "title": "2020年清华美院本科招生专业考试调整公告",
    "content": [
      {
        "p": "为贯彻落实习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话和系列重要指示批示精神，根据教育部及北京市有关艺术类专业招生考试的决策部署，切实保障师生生命安全和身体健康，结合我校艺术类专业人才选拔和培养实际需要，经学校研究决定，对2020年美术学院（艺术类）本科招生专业考试方案做如下调整（与此前公布简章不一致的，以此为准）：\n　　一、专业考试\n　　1。初选方式及标准\n　　我校2020年美术学院招生网上报名工作已于1月28日结束，在已报名考生中进行初选及资格审核。\n　　（1）设计学类和美术学类以省美术学和设计学类统考成绩为依据进行初选，各省设计学类和美术学类分别排队划定省统考成绩初选入围分数线。初选结果将于4月29日前在报名系统内公布，通过初选的考生可于系统内打印《专业考试准考证》并参加专业考试。\n　　（2）艺术史论专业不组织初选，我校将对已报名考生按照报考条件进行资格审核，审核通过的考生可在高考后填报我校艺术史论专业志愿。\n　　（3）报考设计学类和美术学类未通过初选的考生及报考艺术史论专业的考生，我校将按照原支付路径退回考试报名费用。\n　　2。考试安排\n　　（1）我校美术学院设计学类和美术学类的专业考试将于高考结束后举行，具体考试时间、考试地点等信息将于本科招生网及报名系统内发布通知。\n　　（2）考生凭我校《专业考试准考证》及本人二代居民身份证原件参加专业考试，两证不全者，不得参加考试。对于在专业考试中认定违规的考生，将依照《国家教育考试违规处理办法》（教育部第33号令）和《中华人民共和国刑法修正案（九）》严肃处理，并将处理结果报考生所在省考试院，将违规行为记入考生高考诚信电子档案。涉嫌犯罪的，将移交司法机关处理。\n　　（3）为保证考试公平、防止考生替考等违纪行为，专业考试时将采取以下措施：①要求考生在试卷指定位置填写姓名及准考证号，粘贴试卷条形码；②考试过程中使用身份证识别器检查考生居民身份证；③考试过程中给考生摄像。\n　　（4）为保证评阅的公平公正，评判前所有试卷密封，分专业、科目进行多轮评判。学校及学院纪检部门将全程监督评卷工作。\n　　（5）参加专业考试的考生须符合考点当地及我校新冠肺炎疫情防控要求，专业考试期间食宿和交通费用自理。\n　　3。专业考试科目"
      },
      {
        "img": "/spider/static/2a453791-cbda-4302-9419-d2be7f27a4a0.png"
      },
      {
        "p": "4。成绩与认定\n　　（1）专业考试成绩达到合格线的考生可以获发我校设计学类或美术学类《专业课考试合格证》。\n　　（2）专业考试合格线划定办法：设计学类及美术学类，以总成绩排序分别划定北京市、其他省份两条专业合格线。各专业合格证发放数量不超过相应专业招生计划数的4倍。各省另有规定的按照各省相关文件执行。\n　　（3）对于报考设计学类及美术学类的考生，专业单科成绩前3名，给予5分加分（可累计，不超过满分值），并计入专业课总成绩。\n　　（4）专业考试成绩查询时间另行通知，请关注本网站公告。\n　　二、志愿填报要求\n　　1。报考我校美术学院的考生均须参加普通高校招生全国统一考试（高考），高考外语语种不限。\n　　2。获得我校美术学院设计学类及美术学类《专业课考试合格证》的考生可以在高考志愿填报环节填报我校专业志愿，专业志愿须与《专业课考试合格证》中注明的招生专业一致（兼报其他专业无效）。\n　　3。符合我校美术学院报考条件（见招生简章第一部分报考条件）且已在我校招生网上报名环节成功报名我校美术学院艺术史论专业的考生，可在高考志愿填报环节填报我校艺术史论专业志愿。\n　　4。设计学类、美术学类、艺术史论专业报考类别均为艺术类，志愿填报时请选择清华大学艺术类招生专业所在的批次（以各省高考志愿填报文件为准）。\n　　5。报考我校艺术史论专业的考生，高考科目及满分值须与所在省文史类考生一致（高考改革省份除外），其中江苏省考生要求5门必修科目测试成绩全部合格，两门选测科目一科为历史，另一科可在政治、地理、化学、生物中任选一科，2门选修科目等级均要求达到A；浙江省、上海市、北京市、天津市、山东省、海南省选考必选科目为历史。报考设计学类及美术学类专业的考生，高考科目不做特别要求，按照所在省教育考试院要求执行，其中江苏省7门必修科目测试成绩须全部合格。\n　　6。我校在调档时，对于各省（区、市）招生主管部门给予考生的政策性加分按照我校本科招生章程执行。\n　　7。政治思想品德考察与身体健康状况检查按照考生高考报名所在省高校招生管理部门规定办理。\n　　三、录取原则\n　　1。我校将对思想政治品德考核和身体健康状况检查均符合标准，且符合上述“第四部分志愿填报要求”情况的考生，根据考生高考成绩及专业考试成绩，按下列办法分专业择优录取。\n　　（1）设计学类\n　　语文、外语单科成绩达到我校美术学院规定的最低分数线，按照综合成绩（文理科统一划线）从高到低顺序录取（综合成绩相同且计划余额不足时，则依次按照专业课总分、素描、色彩、速写分数择优录取）。"
      },
      {
        "img": "/spider/static/04a46b2d-9196-46af-9f1c-0b91cbfca5a1.png"
      },
      {
        "p": "①艺术类与普通文理类文化课满分值不同的省份，省本科（文\n理）一批线按照相应比例折算（四舍五入取整数）。\n　　②合并一二本科批次的省份一批线参照各省相应的自主招生控制分数线执行，各省另有规定的另行公布。\n　　③设计学类与美术学类专业课折算成绩（专业课成绩÷专业入围线×100）、文化课相对成绩均四舍五入保留到小数点后两位，艺术史论专业文化课相对成绩四舍五入保留到小数点后四位。\n　　2。关于设计学类及美术学类单科成绩规定\n　　报考设计学类的考生，语文和外语成绩均要求不低于90分（150分制）；报考美术学类的考生，语文成绩要求不低于80分（150分制）、外语成绩要求不低于70分（150分制）。单科成绩不过线且单科分差不超过5分的考生也可以报考，但须从文化课总成绩中减去一定分数后再参与排序，单科成绩每相差1分，文化课成绩（750分制）减去5分，以此类推，文化课成绩最多减50分。最终综合成绩及文化课成绩仍在录取线之上的予以录取。\n　　注：单科满分值不为150分制或文化课满分值不为750分制的省份，相应的单科线及文化课成绩所减分数按相应比例折算。\n　　3。各省录取比例\n　　（1）设计学类及美术学类：北京市录取人数占各专业全国招生计划的15%，即设计学类录取26人、美术学类录取8人；其他省录取人数占各专业全国招生计划的85%，即设计学类录取144人、美术学类录取47人，其中每个省录取人数设计学类不超过26人、美术学类不超过8人，超过上限的省份单独划定录取线。\n　　（2）艺术史论：全国统一录取，其中每个省录取人数不超过2人，超过上限的省份单独划定录取线。\n　　4。专业录取原则\n　　对于设计学类和美术学类达到录取标准的考生，我校美术学院还将根据考生选报的专业志愿，按照专业课成绩从高到低顺序录取到各专业（专业课成绩相同条件下，优先录取文化课相对成绩高的考生）。录取时，优先满足第一志愿，如不能被第一志愿录取，则依次在第二、三志愿中进行排序录取。三个志愿均不能被录取且服从调配的，将在本招生专业内进行调配；如不服从调配，将不予录取。\n　　注：专业志愿以考生报名参加我校美术学院专业考试时提交的《报名信息登记表》中填写的信息为准。\n　　5。关于“专业课成绩保留一年”的规定\n　　对于高考第一志愿报考我校美术学院，设计学类专业课全国排名前10或美术学类专业课全国排名前3的考生，文化课成绩未达到我校美术学院当年录取标准，我校对其“专业课成绩保留一年”，即第二年报考我校时，免考专业课（仍需参加省级美术专业统考），专业课成绩仍以前一年成绩计入。\n　　注：当年9月，考生本人向我校美术学院招生办公室提出书面申请，审核通过后办理相关手续。\n　　四、入学事项\n　　1。新生持《清华大学录取通知书》，按照录取通知书中规定的时间，办理报到手续。\n　　2。新生入学三个月内，学校将按照有关规定进行专业复查，凡不符合录取条件或发现有舞弊行为者，取消其入学资格。凡属弄虚作假、徇私舞弊取得学籍者，一经查实，无论何时，即取消其学籍。\n　　五、其他\n　　1。根据教育部有关规定，美术学院录取的艺术类学生入学后不得转入非艺术类专业学习。\n　　2。我校美术学院实行优秀本科毕业生推荐免试攻读硕士学位研究生制度。\n　　3。我校美术学院对品学兼优的学生实行奖学金制度，对生活困难的学生实行助学金、助学贷款和勤工助学制度。\n　　4。学生住宿实行公寓化管理，按规定交纳住宿费及其他相关费用。\n　　5。学生在校学习期间，学习用具及材料费用自理。\n　　6。取得正式学籍的学生在学期间享受国家规定的公费医疗（外籍学生除外）。\n　　六、联系方式\n　　咨询电话：010-62798170\n　　传真电话：010-62798175\n　　电子邮箱：\n　　myz\n@mail.tsinghua.edu.cn\n　　清华大学本科招生网网址：\n　　http:\njoin-tsinghua.edu.cn\n　　清华大学美术学院网址：\n　　http:\nwww.ad.tsinghua.edu.cn\n　　清华大学美术学院地址：\n　　北京市海淀区清华园1号清华大学美术学院邮编：100084\n　　乘车路线：乘公共汽车在清华园站下车；乘轻轨13号线在五道口站下车；乘地铁15号线在清华东路西口站下车。\n　　清华大学招生办公室\n　　清华大学美术学院\n　　2020年04月03日"
      }
    ],
    "desc": "为贯彻落实习近平总书记在统筹推进新冠肺炎疫情防控和经济社会发展工作部署会议上的重要讲话和系列重要指示批示精神，根据教育部及北京市有关艺术类专业招生考试的决策部署，切实保障师生生命安全和身体健康，结合我"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d7a7527921.shtml",
    "date": "2020-04-08",
    "title": "2020中科大、北航等8校强基计划政策抢先知",
    "content": [
      {
        "p": "中科大、南大等高校在高招政策宣讲中介绍2020强基计划招生政策，从院校宣讲来看，我们可以得到很多关键政策信息。为大家整理了这些核心信息，帮助大家提前进行报考准备工作，一起关注一下。\n　　2020强基计划政策要点梳理\n　　1、整体时间流程上顺延一个月，现在高校招生简章仍在审核中，预计4-5月报名。\n　　2、汇总目前高校宣讲信息，招生简章最早要到4月中旬公布。\n　　3、强基计划面向全国招生，但从中科大、南大透露信息来看，会有部分院校只面向部分省市招生。\n　　4、招生对象分两类：高考成绩优秀；数理化生信五大学科奥赛较高奖项（目前信息均为银牌及以上）。\n　　5、招生计划分省设置，考生分省竞争。\n　　6、从院校申报招生专业看，除数学、物理、化学、生物、历史、哲学、古文字学基础学科外，还包括计算机、医学等符合国家重大战略需求的专业。\n　　7、考生统一平台报名。\n　　8、强基计划有限报，东南大学、武汉大学均明确限报1所。多数院校可报多个专业，但最终只能参加一个专业的考核。\n　　9、入围校考比例大多为1：3和1：4。\n　　10、根据教育部政策，对于极少数在相关学科领域具有突出才能和表现的考生，有关高校可指定破格入围和破格录取的办法。除武大指出破格入围政策外，其他各高校均未提及。\n　　11、校测形式仍以笔试、面试、体测为主。\n　　12、录取高考成绩占比不低于85%，综合素质评价档案使用办法各校政策不同。\n　　13、录取在提前批前完成，一经录取不能参与后续批次录取，没有录取不会影响后续批次录取。\n　　01\n　　中国科学技术大学\n　　说明：招生简章教育部还未批复，最后以官方简章文件为准。\n　　1、仅在部分省市招生。\n　　2、初步在往年自主招生生源较多省份招生，没有强基计划录取的省份会适当扩招。\n　　3、破格入围条件：数学、物理、化学银牌及以上，生物、信息学金牌及以上。\n　　4、竞赛生对强基计划报考有什么优势？\n　　不唯竞赛论，但竞赛生还是有一定的报考优势（1）明面优势：可直接入围校测；（2）暗地优势：①校测难度为竞赛难度，学过竞赛有优势；②面试时候有很多奖项证书也有一定优势。\n　　5、招生专业：数学类、物理类、化学类、生物类。\n　　6、预计5月10-5.25报名，7月29-30校测。\n　　7、按招生计划3倍确定入围校测名单。\n　　8、校测分笔试、面试、体测。其中，笔试占70%，考试科目为数学、物理；面试占30%，考生综合素质评价档案在面试环节考量；体测包括50米跑、坐位体前屈、肺活量。\n　　02\n　　南京大学\n　　2020年南京大学强基计划突出招生定位+重在人才培养。\n　　1、招生条件\n　　安排强基计划招生的省份；\n　　符合2020年全国普通高等学校招生全国统一考试报名条件；\n　　综合素质优秀或基础学科拔尖（高考成绩优异或权威竞赛获较高奖项）；\n　　有志于将来从事相关领域科学技术工作的高中毕业生。\n　　2、强基计划入围：以当地招生计划的4倍确定入围名单。\n　　3、申报专业9个："
      },
      {
        "img": "/spider/static/b0b68b3c-aa00-47e8-997b-bfac1fb9d0a1.png"
      },
      {
        "p": "03\n　　东南大学\n　　1、招生条件原则上没有限制，因为最终是以高考成绩来划线入围校考。\n　　2、一位学生只可以报名1所院校。\n　　3、所有学生在同一个平台报名。\n　　4、按照招生计划一定倍数确定入围人数。如：在山东招5人，简章上公布1：4或者1：5，就是前20人或者25人参加考试。\n　　5、成绩占比：高考成绩不低于85%。\n　　6、培养模式：强基计划设置专门的人才培养方案，单独编班配置一流师资，提供一流学习条件，实行导师制小班化培养模式，学业优秀的学生在推荐免试研究生、直博、公派留学、奖学金等，学校将给予优先安排。\n　　7、原则上不能转专业，本科阶段原则上只能转强基计划专业，不能往外转。当然还会有动态的机制，最后会在简章中说明。\n　　04\n　　中南大学\n　　1、强基计划简章公布时间：2020年简章预计4月中旬至下旬公布。\n　　2、招生专业：数学、应用物理、应用化学、生命科学4个专业，具体情况以高校简章为准。\n　　3、每个考生仅能报考1所高校，但不限专业数量，录取后不能转专业。\n　　4、校测：仅考面试。\n　　5、入围比例：预计1：3参加面试。\n　　6、体育测试以教育部要求为准，往年自主招生考察了50米和立定跳远项目。\n　　05\n　　中国海洋大学\n　　1、目前申请的招生专业：生物科学、药学等基础学科专业。\n　　2、小班化教学、导师制、本-硕-博衔接的培养模式。\n　　3、可能在4月底5月初公布招生简章。\n　　06\n　　北京航空航天大学\n　　目前学校申请的专业包含：数学、物理、化学、信息与计算科学（面向人工智能）、飞行器动力工程、信息安全（面向网络安全）、工程力学。\n　　07\n　　武汉大学VS山东大学\n　　山大要点提示：申报6个招生专业。\n　　武大要点提示：招生专业申报12个；五大学科竞赛金牌、银牌可破格入围校考，入围后与其他考生一同竞争；限报1所；按招生计划4倍确定入围人数；录取锁档。"
      }
    ],
    "desc": "中科大、南大等高校在高招政策宣讲中介绍2020强基计划招生政策，从院校宣讲来看，我们可以得到很多关键政策信息。为大家整理了这些核心信息，帮助大家提前进行报考准备工作，一起关注一下。2020强基计划政策要点梳"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d79fbe8bed.shtml",
    "date": "2020-04-08",
    "title": "2020湘潭大学师生同心智慧抗疫",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　湘潭大学坐落在毛主席的家乡，湖南省长株潭城市群中的湘潭市。湘潭大学创办于1958年，是一代伟人毛泽东同志亲自倡办、亲笔题写校名并嘱托“一定要把湘潭大学办好”的综合性全国重点大学，是湖南省与教育部、国家国防科工局共同重点支持建设高校，湖南省国内一流大学建设高校（A类），教育部本科教学水平评估优秀高校，全国首批硕士学位授权单位。学校占地面积3200余亩，建筑面积100余万平方米。“漫天花雨传心法，镇日松风伴读书”“倚栏披襟挹取风云雨露，举杯邀客摘来日月星辰”，湘大人的日常，伴着松风读书，汲风云雨露，伴日月星辰，在书山学海中遨游。\n　　以下是对话实录：\n　　1、在疫情期间，学校都做了哪些教育义务或社会责任？\n　　疫情当前，全民战“疫”。新冠肺炎疫情发生以来，湘潭大学积极响应国家号召，与大家共克时艰，并肩战疫情，不忘初心，牢记使命，践行担当。\n　　一是建言献策、智慧抗疫。学校发动并精心组织一批社科专家及时开展对策研究，为我省打赢疫情阻击战积极建言献策、贡献湘大智慧。聚焦疫情抗击具体问题，撰写智库研究报告，被国家部委、湖南省委、中国法学会及相关管理部门采用7篇，并应用于疫情防控实践，取得了良好的社会效果。其中学校省级专业特色智库中国区域发展与治理研究院研究员、湖南省首批智库青年拔尖人才、商学院朱健教授撰写的智库研究成果《当前我省农村疫情防控的问题与对策》，获省委常委、常务副省长谢建辉的肯定性批示，并要求相关部门认真阅研；湘潭大学公共管理学院应急管理研究所所长杨安华教授分别以《解决应急物资紧缺的长效之策是将企业纳入国家应急管理体系》《健全国家应急管理体系需进一步发挥企业的作用》为题，向新华社报送了2份内参，包括建立所有企业在内的应急物资、技术装备信息库，建立藏富于民的应急物资储备体系，充分发挥企业作用，不断完善国家应急管理体系建设等。\n　　二是公益培训，助力平稳抗疫。2月10日以来，我校“司法部调解理论研究及人才培训基地”“最高人民法院多元化纠纷解决机制理论研究基地”针对当前疫情防控期的特殊情况，通过“公益大讲堂”推出全国性的调解在线培训，推动一线调解员进一步提升应对特殊纠纷的调解能力，助推疫情期间社会稳定。培训课程紧扣疫情期间频现的纠纷类型，以及特殊的心理状态。25万人次参加直播培训，单堂课最高峰值达到16280人同时在线听讲，学员们反响非常强烈，深受大家好评。\n　　三是线上线下抗疫并举。学校利用智慧校园信息管理平台助力抗击新冠肺炎疫情，及时推出健康自查手机上报功能；图书馆为师生提供了知网校外访问新途径，师生疫情期间在校外可以无障碍地访问知网主要数据库、查找和阅读文献；学校心理健康教育与咨询中心启动了“心理防护计划”，面向全体师生及广大市民开展应对疫情的线上心理援助服务，帮助大家及时调整因疫情带来的不适情绪，以良好的精神状态打赢疫情防控阻击战；学校分布于全国各地的广大同学协助当地社区（村），开展防疫宣传、卡点执勤、体温测量、上门随访、物资发放、社区消毒等防疫工作，承担起防疫工作中“宣传员”；艺术学院学生以“凝心聚力，益起抗疫”为主题，精心创作了一大批优秀作品，向人们宣传防疫抗疫知识，鼓励人们同疫情斗争。\n　　2、今年招生相关措施亮点都有哪些？\n　　湘潭大学近几年的本科招生规模维持在6000人左右，招生类别包括本科一批、艺术类专业、高水平运动队、国家贫困地区专项计划、地方农村专项计划、中外合作办学等多种招生类型。\n　　湘潭大学是综合性全国重点大学，能为不同特长、不同潜质、不同需求、不同类型的学生提供了学习与成长机会，实现人生理想。2020年，学校将继续开展拔尖创新人才培养实验班招生。学校设有数学类韶峰班、物理学类韶峰班、化学类韶峰班、材料类师昌绪班等拔尖创新人才培养实验班，学校为实验班配备一流师资，提供一流学习条件，创造一流学术环境与氛围，为他们从事相关学科研究并逐步成长为杰出人才打下坚实基础。拔尖创新人才培养实验班培养成果突出，2014级数学类韶峰班学生获得2项2018年度“新世界数学奖”（全球仅6人获奖）。2019届数学类韶峰班毕业生81%报送至北京大学、中科院等双一流高校及科研院所读研；首届材料类师昌绪班22人中1人出国留学世界顶尖理工大学，18人攻读研究生，其中9人师从著名院士，升学率86.36%。\n　　3、面对高考延期，您有哪些建议给到我们的高考考生和家长们？\n　　原本因新冠肺炎疫情，被扰乱了的学习节奏，随着各省高三年级即将开学而走向正常。2020年3月31日，教育部宣布高考延期一个月举行，考试时间为7月7日至8日。这对今年参加高考的学子而言，高考的备考时间不再仓促，因疫情而产生的压力和焦虑得到缓解，有利于充分发挥出自己的实际水平。一方面，对于前面2个月居家学习没有达到既定学习效果的同学，学习调整的时间更充分，眼下最紧要的就是找你的老师，让老师结合你目前的学习状态给予你接下来学习的建议，因为最了解你的是老师，甚至超过你对自己的了解。对于前面2个月居家学习达到既定学习效果的同学，尽快将居家学习状态调整到课堂学习状态，保持良好的状态，不要盲目打乱自己的节奏和计划，增加的一个月时间，给了自己更多的查漏补缺的时间。另一方面，2020年北京等省新高考改革落地，新高考考试科目、志愿填报方案、投档规则都发生较大变化，建议家长尽量多掌握官方高考信息，特别是高考志愿填报新政策、投档新规则，以及心仪高校招生政策、专业录取（分配）规则和往年录取数据分析等，为考生填报志愿提供强有力的依据和参考意见。\n　　4、送给2020年的高考学子的寄语\n　　春分已过，桃红李白，草长莺飞，暖风扑面，自是阳生戾消时，疫情终将退去。十年寒窗，秉读诗书，胸藏文墨，金榜题名正当时。希望每位高考学子能保持心态平稳，多一份理性，少一份焦虑，多一份耕耘，少一份遗憾。扬帆起远航，不负青春梦！祝愿大家用实力、毅力成就梦想，铸就辉煌。“韶峰高，湘水长，人文胜地科教殿堂……”主席家乡，三拱门下，4万余湘大人与你有约，欢迎广大学子报考湘潭大学！"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d78f848e10.shtml",
    "date": "2020-04-08",
    "title": "2020北影取消校考专业生源不限于原报名考生",
    "content": [
      {
        "p": "北京电影学院6日针对艺考答疑。其中称，取消校考专业的报考生源范围不限于原专业考试的报名考生。报考考生须符合生源所在省艺术类专业的投档录取规则；区分艺术类类别的省份，考生在高考报名时必须选择艺术类，方可参加艺术类专业录取；对于报考专业涵盖在艺术类省级统考范围内的，考生对应类别的省级统考成绩须合格。此前，北影宣布，戏剧影视文学专业、影视摄影与制作专业、艺术与科技专业、电影学专业、摄影专业、影视技术专业、广播电视编导专业取消现场考试，直接使用高考文化成绩进行录取。"
      }
    ],
    "desc": "北京电影学院6日针对艺考答疑。其中称，取消校考专业的报考生源范围不限于原专业考试的报名考生。报考考生须符合生源所在省艺术类专业的投档录取规则；区分艺术类类别的省份，考生在高考报名时必须选择艺术类，方可"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d78d18f200.shtml",
    "date": "2020-04-08",
    "title": "2020高考延期南开大学与你并肩战斗",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　南开大学是教育部直属重点综合性大学，是敬爱的周恩来总理的母校。南开大学由严修、张伯苓秉承教育救国理念创办，肇始于1904年，成立于1919年。1937年校园遭侵华日军炸毁，学校南迁。1938年与北京大学、清华大学合组西南联合大学，被誉为“学府北辰”。\n　　南开大学是国内学科门类齐全的综合性、研究型大学之一。在长期办学过程中，形成了文理并重、基础宽厚、突出应用与创新的办学特色。有专业学院26个，学科门类覆盖文、史、哲、经、管、法、理、工、农、医、教、艺等。2015年9月，新校区建成启用后，初步形成了八里台校区、津南校区、泰达学院“一校三区”办学格局。2017年9月，入选国家42所世界一流大学建设高校，且为36所A类高校之一。\n　　南开大学坚持“允公允能，日新月异”的校训，弘扬“爱国、敬业、创新、乐群”的传统和“文以治国、理以强国、商以富国”的理念，以“知中国，服务中国”为宗旨，以杰出校友周恩来为楷模，作育英才，繁荣学术，强国兴邦，传承文明，努力建设世界一流大学。\n　　以下是对话实录：\n　　1应对疫情，今年学校招生政策是否做出调整，尤其是针对湖北地区的考生？\n　　近年来，南开大学在湖北地区的招生计划在百人以上，总体保持平稳，且每年保持了实际录取人数多于计划人数的势头。针对今年出现的特殊情况，南开大学将利用综合性大学的平台优势，继续优化在鄂的招生计划和招生专业类别，加大力度完善国家专项、高校专项等针对贫困地区学生的政策，用实际行动为湖北考生解决后顾之忧。\n　　同时，关于特殊类型的招生，学校将进一步按照教育部等的通知要求，调整相应政策，保障今年的招生工作，尤其是针对湖北地区的招生工作有序进行。\n　　2南开大学有哪些优势特色专业？\n　　南开大学是一所综合性的大学，学校目前现有专业学院26个，涵盖了文、史、哲、经、管、法、理、工、农、医、教、艺等，是一个综合性多学科实力强劲的学校。有双一流建设学科五个，包括世界史、数学、化学、统计学、材料科学与工程；在教育部第四轮学科评估中，A类学科有14个；有国家基础学科人才培养和科学研究基地九个，涵盖了数学、物理、化学、生物科学、生物技术、中文、历史、哲学、经济；国家特色专业18个，国家级一流本科专业21个。\n　　南开大学除基础学科为传统强势学科外，金融、统计、精算、统计、人工智能、网络安全等专业也相当出色，开办了金融国际学术精英特色班、人工智能特色班、国际会计等11个特色班，在入校后的“二次选拔”全部面向新生开放申请，通过选拔即可进入相应特色班，切实做好国际化、复合型、拔尖人才的创新培养。\n　　总体来说，南开大学作为一所综合性大学，学生选择范围宽泛，专业基础扎实深厚，能够从学生综合素质培养出发，为学生提供全方位发展资源。\n　　3今年招生相关措施亮点有哪些？\n　　南开大学作为一所以文理基础学科见长的综合性大学，在“强基计划”中拥有得天独厚的优势。在教育部第四轮学科评估中，南开大学的数学、物理、化学、生物学、中国语言文学、中国史、世界史均为A类学科，实力强劲。\n　　另一方面，着眼于高考改革进程推动，南开大学今年的招生类别将有所调整，继续探索支持厚基础、宽口径的人才培养理念，为培养学生完善人格与能力素质为目标。考生和家长可以持续关注南开大学招生办公室官方权威信息发布。\n　　4在疫情期间，学校都做了哪些教育义务或社会责任？\n　　新冠疫情发生以来，南开大学积极响应国家、天津市号召，申报各类科技攻关项目，同时部署了两批校内科技应急项目，发挥综合学科优势，整合化学、生物、医学、药学、大数据统计、人工智能等学科的尖端力量，共有12个理工科学院35人领衔的团队联合参与，疫情防控科研攻关从预警监测、临床诊治、快速检测、药物和疫苗研发、医疗服务、基础与防护以及社会服务等多个方面展开。曹雪涛校长号召南开科研工作者“要自觉主动响应国家号召，在国家需要的时候，做出南开贡献。要把研究精力进一步投放到攻关任务上来，把论文写在抗击疫情的第一线，把研究成果应用到战胜疫情的攻坚战中。”各院各地共4144名团员师生积极参加社区防疫工作，为疫情防控出力，服务总时长17347小时，累计募集40万元的防疫物资和善款。\n　　特别值得一提的是，南开大学学生以我之力，贡献祖国。南开大学在全国高校率先发起“致敬逆行者”公益家教项目，770余名青年志愿者主动报名，目前已为来自全国22省、自治区、直辖市的医护人员子女、公安消防干警、社区疫情防控工作者和即将面临中考高考的学生提供免费家教、关爱陪伴服务。截至目前为止，南开志愿者们在公益家教项目中累计服务1900余人次，累计服务时长5000余小时。此外，有167名青年志愿者投身“居家守护”行动，做“战士”家属“专务员”，为奉献者奉献，协助天津市区县团委联络1017个一线医护人员家庭。\n　　由外国语学院的8名教师和35名学生组成的南开大学抗击疫情翻译志愿者突击队用外语专长参与到严防境外疫情输入的防控工作中，在天津滨海国际机场为入境人员的协调沟通工作出力，为外籍入境旅客提供俄语、德语、意大利语、法语、英语等语言服务，累计工作240余小时，完成了140余名对象的入境问询、分流安置等工作。他们积极投身于祖国需要的最前线，将小我融入大我，有一份热发一份光，是最平凡也是最伟大的南开人。\n　　5您有哪些建议给到我们的高考考生和家长们？考生如何提高在家备考效率，保持良好心态？\n　　疫情导致高考延期，所带来的一系列变故，许多考生和家长可能还无法适应，被打乱了节奏，那么我们该如何去面对这个挑战呢？\n　　（1）整理心情，调整心态。首先我们要明确，疫情带来的影响是每个人都无法避免的，也就是说，所有考生依然站在同一起跑线上。担忧和烦躁并不会让情况好转，反而会降低效率。考生还是要积极调整自己的心态，可以通过开辟专门区域学习、隔绝外界噪音等方式改变环境，建立一定的仪式感，并且借助外在环境的影响，让自己能够更快地完成心态上的转变，进入到备考的角色中。要知道，任何时候开始加速都不晚。\n　　（2）坚定目标，步步为营。不论是在学校还是在家里，考生都应该清楚的认识到自己此阶段的目标是什么，把它分解为一个个小目标，并为实现它制定详细的计划，并积极督促自己认真完成计划，规律作息，避免懒惰和随意。。\n　　（3）在备考过程中要注意定期“自我检测”。注意监督自己的知识和能力进度，认清自己现阶段的长处和不足。巩固基础，提高心理素质，锻炼心理承受能力和自我调节能力。\n　　最后，不要忽视体能锻炼。适当的运动有助于放松身心、集中注意力，也利于提高身体素质，保持健康的身体状态。\n　　6家长应该如何做一个合格的考生助手？\n　　对于家长来说，此时最重要的应是学会适当的心理调节。家长的情绪焦虑往往会加重孩子的心理负担，导致其情绪波动，无法安心学习，因此家长首先要心态须稳。最大可能保持自己和孩子正常的生活秩序，把学习和活动自主权交由孩子，做好“高考助手”角色。\n　　陪伴孩子的过程中，面对孩子的压力和困难、苦处，家长需要学会耐心、适时的倾听，主动的了解，多多关注和接纳孩子，避免情绪化的指责。居家时一切按照平时的生活习惯进行，不需可以改变，但应努力创造一个温馨的家庭环境。\n　　不要过多关注孩子，学会与孩子协商沟通，静心聆听孩子表达。在孩子有需要的时候以积极的、默默的方式为其服务，尽最大努力帮助孩子解决各种问题。\n　　同时，家长可以适度与孩子进行目标高校与未来专业的沟通，随后根据考生平日考试的平均水平，适当关注该分数上下的高校及相关专业情况，将掌握情况与考生进行恰当沟通，以免高考出分后填报志愿时间紧张而造成的盲目选择情况出现。\n　　7给2020年的高考生送上寄语\n　　101岁的南开，期待你的加入！在南以离开的青春奋力一搏，做最好的自己！\n　　南开大学招生咨询方式：\n　　（1）咨询电话：022-23504845 咨询时间：工作日9：00-12：00、14：00-17：00（正式开学后恢复正常工作时间，高招咨询期，咨询时间将延至每晚21：00）\n　　（2）南开大学本科招生网：https：\nzs\n.nankai.edu.cn\n"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d7115b11b3.shtml",
    "date": "2020-04-08",
    "title": "2020共同战疫中央财经大学与你心连心",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　中央财经大学始建于1949年11月6日，是新中国成立后中央人民政府直接创办的第一所新型高等财经院校，是教育部直属的、教育部、财政部和北京市共建的大学，是国家“双一流”建设高校、国家“211工程”重点建设高校和国家“985工程”优势学科创新平台首批建设高校，被誉为“中国财经管理专家的摇篮”。\n　　以下是对话实录：\n　　1因疫情特殊情况，延迟开学期间，学校本科生招办都做了哪些准备计划？\n　　为进一步贯彻落实党中央、国务院关于应对新型冠状病毒感染肺炎疫情防控工作部署，根据教育部、北京市和学校的统筹安排和工作要求，全力配合做好学校疫情防控工作、切实保障师生身体健康和生命安全的基础上，中央财经大学调整了2020年招生宣传工作安排：在特殊时期，安排专人值班回复本科招生电子咨询信箱，2月14日起恢复开通招生咨询热线电话，考生可以通过本科招生网、招生咨询电话、微信公众号等全方位获取招考信息，并在微信公众号发布《今我财宝，于逆境锤炼，他日相见，定吞吐大荒——致高三学子的一封信》，勉励考生积极进取，为高考加油。学校在3月16日至4月15日期间，参加教育部阳光高考平台网上咨询活动，为艺术类考生提供在线咨询，我们对考生提出的各类问题当日完成全部解答。此外，我们还组建了分省QQ咨询群，通过网络直播形式开展网上宣讲直播，替代线下宣传专题宣讲，在特殊时期，全方位满足考生报考咨询需要。\n　　值得关注的是，今年中央财经大学校招生宣传方面有两个新亮点：一是为了让各位考生和家长更好地了解中央财经大学，知晓各项招生政策，及时把握招考动态，学校组建了2020分省QQ咨询群，各省、市、自治区的QQ群号公布如下，欢迎考生及家长入群咨询！\n　　二是学校从4月3日（周五）起推出线上“龙马讲堂”直播栏目，旨在增进中学生对学校学科专业的认知，帮助中学生更好的规划人生方向。每周三为“院长带你选专业”专题，学校本科学院院长会依次带来本学院学科专业的精彩讲解。每周五为“教授带你看世界”专题，学校诸位专家学者用专业视野带领广大学子认识更广阔的世界！\n　　各位考生可通过关注中央财经大学官方B站，每周三、周五晚19：00观看“龙马讲堂”直播。\n　　2高考临近，建议考生如何提高在家备考效率，保持良好心态？\n　　非常时期，全国高三考生在现一阶段均居家备考，要适应不同于学校的学习氛围和学习方式，就要求考生做到稳固心态、坚定方向、科学规划、规律作息。\n　　在压力之下，良好的心态是第一要素，考生要尽量避免外在环境带来的心情波动，将迷茫和焦虑转化为奋斗的动力。其次，考生可以根据自己的复习情况，合理确定自己的目标分数、目标院校等，制定可行的复习计划，针对薄弱学科不断查漏补缺，有条不紊的朝着目标努力。再者，家长要配合考生的备考计划和复习进度，在生活上、心态上对考生做出适时引导，保证考生的规律作息。此外，虽然暂时无法返校上课，但在复习过程中遇到问题要及时向老师请教、与同学探讨，提高考生的复习效率。\n　　每一位期盼来到中财大的学子都是学校的“财宝儿”，中财大在等你！\n　　32020年学校招生有什么新的规划和举措？\n　　学校在2020年继续采用大类招生的方式开展本科招生，自2017年起，学校采取大类招生与专业招生相结合的录取方式，目前共设有31个招生专业（类），招生计划近年来稳定在2500人。\n　　在全国第四轮学科评估中，学校应用经济学一级学科评估结果为A+，全国排名第一，对应的招生专业（类）主要有金融学类、财政学类、保险学、精算学、经济与贸易类、经济学类、投资学等；工商管理一级学科评估结果为A-，进入全国前10%；理论经济学、统计学、马克思主义理论学科评估结果为B+，进入全国前20%；法学学科、公共管理学科、社会学学科、管理科学与工程学科等，也在不断地强化优势、打造品牌。\n　　学校立足专业发展前沿，探索建设复合型新专业，多学科相互融合、相互支撑，协调发展。2019年新增金融科技、数据科学与大数据技术、供应链管理、大数据管理与应用4个本科专业。学校还有3个“985工程”优势学科创新平台实验班——经济学（数理经济与数理金融）、金融学（国际金融与公司理财）、财政学（财政理论与政策）。在本科培养过程当中，实验班采用世界一流的教育理念和课程体系，使用权威的英文教材，授课老师全部毕业或者受聘于国外知名的高等经济学府。\n　　另外在人才培养方面，学校形成了一套以通识教育为引导，专业培养作发展，多元延伸明确定位的GDP人才培养模式，即“引导（Guiding）-发展（Developing）-定位（Positioning）”。学生在校第一学期以宽口径、厚基础的财经素养引导为主，大二、大三阶段，根据不同的专业进行不同方向的专业培养；临近本科毕业，学校将每一位中财大学子的细分定位分类为“专业学术类”、“交叉复合类”、“就业创业类”。\n　　为了更好地对学生进行培养，学校有专业分流、转专业、辅修等制度。大类招生学生在入校后根据学院要求进行专业分流，在专业选择上给予充分的思考时间，保障所好与所学的统一性，提升学习与发展的深度融合；在大一、大二有两次转专业机会，更好地匹配学生的专业志愿；学校同时开设了金融学、会计学两个辅修双学位以及法学辅修专业。\n　　学校非常重视学生和教师的国际化视野的培养，将学校定位为有特色、多科性、国际化的高水平研究型大学。为拓展学生国际视野，学校设立了多层次、分类别、多渠道的海外交流项目，有3+1+X的学位项目，学年访学项目、学期交换学习项目、短期学术交流和研习项目等，每年派出近六百名学生赴海外学习交流。\n　　4您有哪些建议给到我们的高考考生和家长们？\n　　最近几年是高考改革的关键之年，2020年，北京、天津、山东、海南将继上海、浙江之后，成为第二批改革实施省份。这些省份在选考科目上，仍将采用上海、浙江的“3+3”模式。在投档方式上，有的省份采用“院校+专业组”方式投档，有的采用“专业（类）+院校”方式投档。对于考生来说，科学合理的填报高考志愿是非常重要的，高考志愿的选择需要结合考生的兴趣、性格、职业规划、未来就业区域、家庭背景以及高考成绩等综合考虑。同时还要了解学校和专业，不要一味跟风、盲目选择，一个适合的院校和专业对考生未来的发展有着很举足轻重的作用。这就需要考生及家长，尽早对目标高校的办学定位、专业特色、学科发展、升学就业等情况进行详细了解，除招生计划、历年分数、专业介绍外，招生章程是考生及家长最不应被忽视的内容，各高校的专业分配规则、体检要求、单科成绩、语种要求等都会在招生章程中列明，招生章程中的内容与考生报考权益联系最为紧密，可能会影响到考生的录取结果，因此，掌握了解各个学校的招生章程也是十分必要的。\n　　5给2020年的高考生送上寄语\n　　在已经结束的2020年寒假回访高中母校的活动中，已经看到了许多学子对中财大的热情与向往。每一位期盼来到中财大的学子，都是学校的“财宝儿”。中央财经大学在等你！等你在中财大探索“无穷的远方”，等你在中财大发现“无尽的可能”。\n　　学校相信\n　　今我财宝，于逆境锤炼\n　　他日相见，定吞吐大荒！\n　　庚子之秋\n　　让我们相约北京，相约中财大！"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d702ee5e28.shtml",
    "date": "2020-04-08",
    "title": "西南财经大学播种财经梦想成就经世之才",
    "content": [
      {
        "p": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大高校招办将做了哪些工作来应对？\n　　西南财经大学是教育部直属的国家“211工程”和“985工程”优势学科创新平台建设的全国重点大学，也是国家“双一流”建设高校。学校以应用经济学为重点，发挥理论经济学的基础作用和工商管理的支撑作用，彰显金融特色，在深度交叉与融合发展中建好经济与管理学科群，主动引领“新财经”，被誉为“中国金融人才库”。\n　　以下为对话实录：\n　　1高考临近，对居家备考考生有何建议？\n　　疫情之下，部分省份高三学子仍居家备考，有三点建议供大家参考：\n　　一是调整备考心理状态。心态会对整个复习阶段产生十分重要的影响，如果因为考试延期、在家复习不适应等状况背负了心理负担，那毫无疑问会在很大程度上降低我们的复习效率。在心态调整上要既要调整心态兴奋点以适应7月的考试，又要防止出现心态上的松懈。具体而言，要建立规律性的学习生活，建立起稳定的控制感，同时要保证一定的体育运动，以增强体质、释放压力，从而提升学习效率，能更安心地居家学习、生活。\n　　二是强化备考复习目标。人有目标才会有前进的东西，同学们目前处于高考备考的关键时间节点，可以将备考和自己的人生意义结合起来思考，将中国及世界其他国家的疫情抗击工作作为一门现实课程来学习，对人生的责任和意义展开探讨，并在此基础上进一步明确自己的高考目标，充分激发内在的学习动力。\n　　三是优化备考复习节奏。危机既有危险，也是机会。在开学延期的这段时间里，各位考生损失了集中复习的氛围，但是收获了大量能够自主支配的时间。各位考生可以充分利用在家复习的时间，做好全面系统的知识体系构建，挖掘知识的细节和内涵，把知识学细、学透、学活。具体而言，可以从考什么、怎么考、怎么答三个维度出发，仔细归纳整理考核重点、厘清答题思路与答题技巧、找出考核的陷阱设置和自己的易错点。\n　　2学校2020年本科招生有什么新变化\n　　西南财经大学招生政策的变化主要体现在三点：\n　　一是实行“专业类+专业”招生模式。我校自2019年起实行“专业类+专业”招生模式，2020年进一步优化，预计设置7个专业类招生与36个专业招生。可以说，考生现在填报西财6个专业志愿，相当于过去填的10多个专业志愿，被调剂风险大大降低。“专业类+专业”招生为考生提供了多样化的专业选择。按专业类录取入校的考生，先以专业类模式进行基础课程学习，后在学院规定的时间内分流至专业类中的一个专业（方向）进行培养。\n　　二是取消专业级差，按照分数优先原则确定专业。我校自2019年开始本科招生取消专业志愿级差，改为依据考生投档成绩从高分到低分顺序录取并安排专业，最大化满足考生专业需求。“多样化选择和个性化的培养是西财的教育理念之一”。学校为学生提供了多次调转专业机会，具体调转专业政策以学校当年公布为准，学校未来专业选择自由度及选择面将更大更开放。\n　　三是2020年招生专业有新增专业和项目。新增三个招生专业：金融科技、人工智能、供应链管理。这是学校顺应时代变革、主动引领“新财经”的重要举措，加强跨学科、跨专业、宽口径、厚基础的交叉复合型人才培养。新增一个中外合作办学机构—特拉华数据科学学院，学院开设信息管理与信息系统、金融数学、物流管理三个本科专业，计划招生180人。\n　　3“疫”战终将结束，对此学校在第一时间将如何铺开招生和展开工作？\n　　疫情阻断了高校与考生及家长的线下“面对面”交流，而在高考改革全面推进、高校人才培养改革进程加速的背景下，高校与考生及家长的沟通与交流变得尤为必要。疫情发生后，学校科学研判、精准施策，及时调整本科招生宣传工作重心，全面开展线上招生宣传，精心做好考生及家长咨询服务，普通本科招生宣传工作扎实推进。\n　　学校全面加强学科专业宣传，设立“院长、教授与你聊专业”宣传项目。高度重视高考改革背景下学科专业宣传的重要意义，组织全校17个学院院长、教授在线开展学院本科招生专业与人才培养特色在线宣讲，解答考生及家长问题，截至目前已推出7期。借助“零点高三”“课堂内外”等平台开展学科专业与生涯规划宣讲4场次。推出通识教育体验课6讲。在线观看和交流的考生及家长近12000人次。\n　　学校坚持以人为本，用心用情服务考生。学校将考生身心健康放在第一位，及时发布“关于推迟2020年保送生和高水平运动队测试的通知”，将第三届“把西财带回母校”社会实践转为线上开展，发送“志之所趋无远弗届”致考生的一封信、抗疫心理小贴士，接受搜狐教育、腾讯教育、央广网等平台专访，鼓励考生科学预防、安心备考。开展“西财力量助梦未来”一对一线上学习辅导活动，助力考生“停校不停学”。建立分省分片普通本科招生宣传线上咨询群59个，全面、实时、准确地为考生和家长解疑答惑，服务考生及家长近4300人。\n　　上述咨询服务信息考生及家长可以通过西南财经大学本科招生办官方微信公众号（swufezs）和西南财经大学本科招生网获取。\n　　4给2020年的高考生送上寄语\n　　暗夜之中，才见繁星，事在人为，为者常成。\n　　相信，遇见西财，你将遇见更好的你，遇见更好的未来！祝愿所有考生能考入自己理想的院校、热爱的专业！\n　　受访人：西南财经大学学生工作部部长谢红"
      }
    ],
    "desc": "鼠年伊始，一场无硝烟的战争就开始了，面对新冠肺炎疫情，全国高校与祖国同频共振，紧随国家防控战略部署，通过线上教学、疫情防控进课堂等一系列实际行动，坚定师生信心，共同抗击疫情。面对临近的2020年高招，各大"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d6fed5d7d0.shtml",
    "date": "2020-04-08",
    "title": "港中大4月北京及山东本科招生说明会",
    "content": [
      {
        "p": "香港中文大学将分別于2020年4月6及7日举行北京及山东线上本科招生说明会。届时将由本校入学及学生资助处为大家详细介绍香港中文大学的特色及招生详情。\n　　我们欢迎并期待您的线上参与！\n　　香港中文大学获国家教育部列为提前批次。考生在填报香港中文大学时，亦可填报其他本科一批的内地高校，并无任何冲突。若考生于提前录取时因名额所限未能获得香港中文大学录取，仍有机会在本科一批录取时获其他高校考虑。"
      },
      { "p": "在线招生说明会一览表" },
      {
        "tbody": [
          ["省份", "日期", "时间"],
          ["北京", "4月6日 （周一）", "17：30 - 18：30"],
          ["山东", "4月7日 （周二）", "17：30 - 18：30"]
        ],
        "thead": []
      },
      {
        "p": "北京\n　　香港中文大学本科招生介绍–北京\n　　直播日期：2020年4月6日（周一）\n　　直播时间：17：30-18：30\n　　直播平台：腾讯会议\n　　请点击下列链接并输入会议ID加入会议：\n　　https：\nmeeting.tencent.com\ns\n5NQH7IH046\n14\n　　会议ID：355614734"
      },
      {
        "img": "/spider/static/34d52ba0-de24-4e8d-b2b1-359ec05cf39f.png"
      },
      {
        "p": "或使用微信扫描小程序码加入会议\n　　山东\n　　香港中文大学本科招生介绍–山东\n　　直播日期：2020年4月7日（周二）\n　　直播时间：17：30-18：30\n　　直播平台：腾讯会议\n　　请点击下列链接并输入会议ID加入会议：\n　　https：\nmeeting.tencent.com\ns\n5OjLjLmd20001\n　　会议ID：887564891"
      },
      {
        "img": "/spider/static/b1577501-29bc-4089-b1b2-1f37754f8321.png"
      }
    ],
    "desc": "香港中文大学将分別于2020年4月6及7日举行北京及山东线上本科招生说明会。届时将由本校入学及学生资助处为大家详细介绍香港中文大学的特色及招生详情。我们欢迎并期待您的线上参与！香港中文大学获国家教育部列为"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d6f609bc15.shtml",
    "date": "2020-04-08",
    "title": "2020东南大学19日起错峰开学",
    "content": [
      {
        "p": "通知称，全校教职工于4月13日开始上班。教职工须在东南大学信息化自助服务“健康申报”中如实提交相关信息。外地返校工作的教师，返校后应当遵守地方政府及所在街道、社区关于疫情防控的相关规定，并须连续居家隔离观察14天，其间无发热、咳嗽等呼吸道异常症状，苏康码显示为绿色后方可进入校园开展工作。"
      },
      {
        "p": "东南大学提醒，所有学生均须按辅导员通知的时间返校，未接到通知一律不返校。学生在返程途中要做好个人防护，坐公共交通工具时，应全程佩戴口罩，避免与他人近距离接触和交谈，途中尽量不在公共餐馆就餐。"
      },
      {
        "p": "东南大学学生向新京报记者透露，目前已接到东南大学关于返校时间的通知。4月19日，第一批返校学生为全校本科和硕士毕业班学生、全体博士生及线上学习有困难的学生。5月6日，东南大学安排一、二年级等硕士生返校。5月20日-21日，东南大学一、二、三、四（五年制）年级本科生将返校。"
      },
      {
        "p": "除东南大学外，江苏省其他高校也公布了开学时间。南京大学将于4月28日第一批开学，南京航空航天大学将于4月20日第一批开学，河海大学、南京农业大学、南京工业大学、南京体育学院等高校将于4月17日第一批开学。"
      }
    ],
    "desc": "通知称，全校教职工于4月13日开始上班。教职工须在东南大学信息化自助服务健康申报中如实提交相关信息。外地返校工作的教师，返校后应当遵守地方政府及所在街道、社区关于疫情防控的相关规定，并须连续居家隔离观"
  },
  {
    "url": "http://www.gaokao.com/e/20200408/5e8d6ef5bdf9b.shtml",
    "date": "2020-04-08",
    "title": "2020多所高校艺考调整",
    "content": [
      {
        "p": "日前，教育部发布了高考延期通知。连日来，各大高校相继发布2020年艺术类专业校考的最新通知，对相关专业考试方案进行调整。\n　　中国传媒大学：\n　　4月初进行专业初审22个专业复试高考后举行\n　　4月2日，中国传媒大学发布2020年艺术类专业考试复试方案调整公告。公告显示，校方将于4月进行专业初审，初审方式为考生线上提交材料。经评定通过专业初审的考生，将于高考后两周内参加学校组织的现场考试。除戏剧影视文学专业外，其余22个招考专业复试均以上述方式开展。\n　　清华大学美术学院：\n　　取消艺术史论专业初试按照报考条件进行资格审核\n　　4月3日，清华大学美术学院发布2020年本科招生专业考试调整公告。公告称，设计学类和美术学类以省美术学和设计学类统考成绩为依据进行初选，各省设计学类和美术学类分别排队划定省统考成绩初选入围分数线，初选结果将于4月29日前在报名系统内公布，专业考试将于高考结束后举行；艺术史论专业不组织初选，学校将对已报名考生按照报考条件进行资格审核，审核通过的考生可在高考后填报清华大学美术学院艺术史论专业志愿。\n　　北京电影学院：\n　　部分专业以视频方式初试高考后进行现场考试\n　　4月5日，北京电影学院发布关于2020年艺术类专业考试方案调整的公告。其中，戏剧影视文学专业、影视摄影与制作专业、艺术与科技专业、电影学专业、摄影专业、影视技术专业、广播电视编导专业取消现场考试，直接使用高考文化成绩进行录取；戏剧影视导演专业、表演专业、录音艺术专业、作曲与作曲技术理论专业、戏剧影视美术设计专业、新媒体艺术专业、环境设计专业、动画专业、漫画专业、数字媒体艺术专业、戏剧影视表演专业，采用提交视频等非现场方式进行初选，高考后再对初选通过考生组织现场考试。现场考试在高考后两周内进行。\n　　中央戏剧学院：\n　　部分专业需远程考试将实行“考评分离”模式\n　　4月5日，中央戏剧学院公布2020年本科招生专业考试调整方案。表演、戏剧影视导演等专业考试分为初试（远程考试）和复试（现场考试），复试将在高考后两周内完成。中央戏剧学院远程考试将实行“考评分离”模式，考生可在规定日期内自选考试时间，每专业（方向）限时3小时完成全部考试科目。\n　　上海戏剧学院：\n　　4个专业不再组织校考8个专业初试须录制视频作品\n　　4月5日，上海戏剧学院发布2020年本科艺术类专业招生考试调整方案。其中，戏剧影视文学、戏剧教育、广播电视编导、影视摄影与制作4个专业不再组织校考，已报名的考生依据高考文化成绩录取；表演（戏剧影视）、表演（音乐剧）、戏剧影视导演、播音与主持艺术（含内蒙古委培）、舞蹈表演（芭蕾舞）、舞蹈表演（中国舞）、舞蹈表演（国标舞）、舞蹈编导8个专业的初试方式调整为非现场考核方式，考生通过在线录制本人视频作品并实时提交的方式进行初试，进入复试、三试的考生于高考结束后两周内到校参加现场考试。\n　　北京服装学院：\n　　美术类专业取消现场考试采用省级统考成绩\n　　北京服装学院美术类专业（服装与服饰设计、产品设计、艺术与科技、视觉传达设计、环境设计、动画、数字媒体艺术、摄影、绘画、中国画、雕塑、公共艺术）取消现场考试，采用美术类省级统考成绩作为专业成绩。表演类专业已于2020年1月17日考试结束，不做调整，相关工作仍按原方案执行。\n　　四川传媒学院：\n　　采取网上视频选拔方式校考已参加校考的成绩依然有效\n　　四川传媒学院将在指定平台上进行网考，考生将通过身份验证、学籍确认、活体认证、人脸验证等环节以杜绝替考和其它作弊行为；考生的专业成绩评定，将采用全程录音录像、专家集体评分的方式进行，以确保学校艺术类专业网考的公平公正。已经参加过校考的同学，成绩依然有效。\n　　四川电影电视学院：\n　　尚未组织校考的省份将采用一次性网络考试\n　　尚未组织校考省份（安徽省、山东省、广东省、黑龙江省、河北省、江西省、陕西省、江苏省、山西省、北京市、吉林省、天津市、云南省、内蒙古自治区、宁夏回族自治区、新疆维吾尔自治区、辽宁省、重庆市、福建省）采用网络考试办法。其中，播音与主持艺术、表演、表演（配音方向）、表演（导表方向）、表演（时尚演艺方向）、舞蹈表演、舞蹈表演（体育舞蹈方向）、音乐表演（声乐方向）、音乐表演（钢琴方向）、表演（音乐剧方向）采用一次性网络考试。戏剧影视文学、戏剧影视导演、广播电视编导、影视摄影与制作、数字媒体艺术、数字媒体艺术（游戏竞技方向）采取网络面试+现场笔试，现场考试时间：2020年7月11日。考试地点：四川电影电视学院金牛校区校本部。"
      }
    ],
    "desc": "日前，教育部发布了高考延期通知。连日来，各大高校相继发布2020年艺术类专业校考的最新通知，对相关专业考试方案进行调整。中国传媒大学：4月初进行专业初审22个专业复试高考后举行4月2日，中国传媒大学发布2020"
  },
  {
    "url": "http://www.gaokao.com/e/20200407/5e8be6bb5eac2.shtml",
    "date": "2020-04-07",
    "title": "北航今年在京招生人数稳中有升",
    "content": [
      {
        "p": "今天下午，在北京城市广播《教育面对面》栏目“2020北京高招本科院校直播咨询”中，北京航空航天大学招生就业处处长邓怡介绍，2019年，北航在京整体投放招生计划273人，预计今年整体在京招生计划保持稳定，再加上有“强基计划”，在京招生人数将稳中有升。\n　　2017年开始，北航实行大类招生，2020年，北京新高考实行“院校+专业组”的志愿填报模式。邓怡透露，今年，北航的志愿专业组将以大类为基础，即以4个大类和4个试验班基础之上建立专业组，其中4个大类即航空航天类、信息类、理科类和人文社科类，另外4个试验班是工科试验班类(医工交叉班)、工科试验班类(国际通用工程学院)、理科试验班类(高等理工学院)和理科试验班类(中法工程师学院)。\n　　关于“强基计划”，北航根据办学优势和特色专业，向教育部申报的“强基计划”招生专业为数学、物理、化学、信息与计算科学、飞行器动力工程和工程力学等，邓怡透露，最终具体哪些专业被批准招生，每个专业多少个计划，要以教育部批复为准。\n　　在录取原则上，北航不设专业级差，如果考生填满6个专业，将实行专业零调剂。"
      }
    ],
    "desc": "今天下午，在北京城市广播《教育面对面》栏目2020北京高招本科院校直播咨询中，北京航空航天大学招生就业处处长邓怡介绍，2019年，北航在京整体投放招生计划273人，预计今年整体在京招生计划保持稳定，再加上有强"
  },
  {
    "url": "http://www.gaokao.com/e/20200406/5e8aafe480482.shtml",
    "date": "2020-04-06",
    "title": "2020中央音乐学院调整艺考方案",
    "content": [
      {
        "p": "4月5日，中央音乐学院发布2020年艺术类专业考试调整方案。根据调整方案，中央音乐学院所有招考方向的乐理考试改为网络考试，考试范围不变。\n　　中央音乐学院考试分为两个阶段进行，第一阶段为线上考试（四月底前完成），第二阶段为现场考试（高考后进行）。\n　　根据调整方案，中央音乐学院所有招考方向的乐理考试改为网络考试的方式进行，考试范围不变，与公布的招生简章一致。乐理合格线为60分，合格者方可进入第二阶段现场考试。\n　　声乐歌剧系初试一轮采用提交视频的方式进行，一轮合格者，方可进入第二阶段现场考试；乐理及声乐歌剧系初试一轮线上考试时间、办法将另行通知。\n　　第二阶段各招考方向的考试将在高考后两周内现场进行，考试内容、形式不变，与公布的招生简章一致。现场考试的具体时间及地点，将结合疫情防控形势另行通知。"
      }
    ],
    "desc": "4月5日，中央音乐学院发布2020年艺术类专业考试调整方案。根据调整方案，中央音乐学院所有招考方向的乐理考试改为网络考试，考试范围不变。中央音乐学院考试分为两个阶段进行，第一阶段为线上考试（四月底前完成）"
  },
  {
    "url": "http://www.gaokao.com/e/20200406/5e8aafc43627b.shtml",
    "date": "2020-04-06",
    "title": "2020北京电影学院七个专业取消现场考试",
    "content": [
      {
        "p": "4月5日，北京电影学院发布2020年艺术类专业考试方案调整的公告。\n　　据公告，戏剧影视文学专业、影视摄影与制作专业、艺术与科技专业、电影学专业、摄影专业、影视技术专业、广播电视编导专业取消现场考试，直接使用高考文化成绩进行录取。\n　　戏剧影视导演专业、表演专业、录音艺术专业、作曲与作曲技术理论专业、戏剧影视美术设计专业、新媒体艺术专业、环境设计专业、动画专业、漫画专业、数字媒体艺术专业、戏剧影视表演专业，采用提交视频等非现场方式进行初选，高考后再对初选通过考生组织现场考试。现场考试在高考后两周内进行。现场考试具体时间及地点，将结合疫情防控形势另行通知。"
      }
    ],
    "desc": "4月5日，北京电影学院发布2020年艺术类专业考试方案调整的公告。据公告，戏剧影视文学专业、影视摄影与制作专业、艺术与科技专业、电影学专业、摄影专业、影视技术专业、广播电视编导专业取消现场考试，直接使用高"
  },
  {
    "url": "http://www.gaokao.com/e/20200406/5e8aae1612c34.shtml",
    "date": "2020-04-06",
    "title": "2020教育部同意6所独立学院转设为独立设置的民办本科学校",
    "content": [
      {
        "p": "4月3日据教育部网站消息，根据第七届全国高等学校设置评议委员会评议结果，经教育部党组会议研究决定，同意中国传媒大学南广学院等6所独立学院转设为独立设置的民办普通本科学校，由所在省、区进行管理。"
      },
      {
        "img": "/spider/static/b8ee9fa6-7140-4f96-8979-5e1bfc17d6e2.png"
      },
      {
        "p": "6所独立学院转设情况分别为：内蒙古师范大学鸿德学院转设为内蒙古鸿德文理学院，安徽财经大学商学院转设为蚌埠工商学院，中国传媒大学南广学院转设为南京传媒学院，成都信息工程大学银杏酒店管理学院转设为成都杏酒店管理学院，西北工业大学明德学院转设为西安明德理工学院，西安工业大学北方信息工程学院转设为西安工商学院。"
      }
    ],
    "desc": "4月3日据教育部网站消息，根据第七届全国高等学校设置评议委员会评议结果，经教育部党组会议研究决定，同意中国传媒大学南广学院等6所独立学院转设为独立设置的民办普通本科学校，由所在盛区进行管理。6所独立学院"
  }
]
