{
    "环境资源与发展经济学": {
        "门类": "经济学",
        "主要课程": "环境、生态、自然资源概论，环境经济学、资源经济学、农业经济学、发展经济学、人口经济学、环境经济实务、环境与资源经济学应用程序等",
        "开设高校数量": "2所",
        "学科": "经济学类",
        "url": "http://college.gaokao.com/speciality/1108/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "该专业毕业的复合型人才将来能够胜任在各级政府部门、环境管理部门、跨国公司、科研机构等的工作",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "质量与可靠性工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "航空航天类",
        "url": "http://college.gaokao.com/speciality/568/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "电子科学与技术": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "211所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/541/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "1．具有坚实的自然科学基础，较好的人文社会科学基础，并熟练掌握一门外语；2．系统地掌握本专业领域必需的较宽的技术基础理论；3．具有较强的本专业领域的实验能力，计算机辅助设计与测试能力和工程实践能力；4．了解本专业领域的理论前沿和发展动态；5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习数学、物理、物理电子、光电子、微电子学领域的基本理论和基本知识，受到相关的信息电子实验技术、计算机技术等方面的基本训练，掌握各种电子材料、工艺、器件及系统的设计、研究与开发的基本能力。",
        "相近专业": "——",
        "主干学科": "电子科学与技术",
        "培养目标": "本专业培养具备物理电子、光电子与微电子学领域内宽厚理论基础、实验能力和专业知识，能在该领域内从事各种电子材料、元器件、集成电路、乃至集成电子系统和光电子统的设计、制造和相应的新产品、新技术、新工艺的研究、开发等方面工作的高级工程技术人才。",
        "教学实践": "包括电子工艺实习、电子线路实验、计算机语言和算法实践、课程设计、生产实习、毕业设计等。一般安排20周。",
        "专业代码": "80702",
        "学历层次": "本科"
    },
    "知识产权": {
        "门类": "法学",
        "主要课程": "",
        "开设高校数量": "57所",
        "学科": "法学类",
        "url": "http://college.gaokao.com/speciality/686/",
        "授予学位": "法学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 法学类 法学",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "30102",
        "学历层次": "本科"
    },
    "民族传统体育": {
        "门类": "教育学",
        "主要课程": "民族传统体育概论、中国武术史、中国文化概论、武术理论基础、传统体育养生学、中医学基础、专项理论与技术、运动生理学、运动解剖学、运动心理学。",
        "开设高校数量": "所",
        "学科": "体育学类",
        "url": "http://college.gaokao.com/speciality/1116/",
        "您可以输入其他高校，再试一次": "",
        "授予学位": "——",
        "p": 11,
        "就业方向": "1．掌握武术、传统体育养生、民族民间体育的基本理论与基本知识；2．掌握本专业的技术技能与功法；3．具有在本专业领域进行教学、训练、指导与管理的基本能力；4．熟悉国家所制定的与本专业有关的方针、政策与法规；5．了解本专业的国内外发展动态；6．掌握有关本专业的文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习武术、传统体育养生、民族民间传统体育的基本理论与知识，受到这些方面的技术、技能与功法的基本训练，具有组织教学、训练、科研、竞赛、裁判、管理等方面的基本能力。",
        "相近专业": " 教育类 语文教育 数学教育 英语教育 物理教育 化学教育 生物教育 历史教育 地理教育 音乐教育 美术教育 体育教育 思想政治教育 初等教育 学前教育 现代教育技术 特殊教育 儿童康复 人群康复 综",
        "主干学科": "体育学、历史学、中医学",
        "培养目标": "本专业培养具备民族传统体育教学、训练、科研基本知识与技能的，能从事武术、传统体育养生及民族民间体育工作的高级专门人才。",
        "教学实践": "包括毕业论文、运动训练实习与社会实践三部分。",
        "专业代码": "660241",
        "学历层次": "专科"
    },
    "航天运输与控制": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "1所",
        "学科": "航空航天类",
        "url": "http://college.gaokao.com/speciality/566/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "葡萄与葡萄酒工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "17所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/581/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 食品科学与工程 食品质量与安全 粮食工程 乳品工程 酿酒工程 食品营养与检验教育",
        "主干学科": "",
        "培养目标": "掌握葡萄与葡萄酒科学的基础理论和实际操作技能，既懂得葡萄栽培与管理、葡萄酿造技术、市场营销、葡萄酒工程方面的基本知识，又具备生产与营销的业务工作能力，可以进行葡萄与葡萄酒生产、产品营销方面的复合型人才",
        "教学实践": "实践环节要求学生结合葡萄的生产季节和葡萄酒的生产环节在校内葡萄园、实验室和校外葡萄酒厂实习。葡萄园、实验室及校外葡萄基地或葡萄酒厂实习结束要写出实习报告",
        "专业代码": "82706",
        "学历层次": "本科"
    },
    "城市地下空间工程": {
        "门类": "工学",
        "主要课程": "工程力学、结构力学、岩石力学、土力学、工程地质、环境工程学、城市地下规划与设计、城市地下空间开发利用、岩土地下工程结构、岩土地下工程施工的基本理论和技术等。",
        "开设高校数量": "56所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/450/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 土木工程 给排水科学与工程 建筑电气与智能化 道路桥梁与渡河工程 水务工程 地下水科学与工程 建筑学 城乡规划 历史建筑保护工程 城市管理",
        "主干学科": "",
        "培养目标": "本专业培养具有坚实的数学、力学等自然科学基础和人文社会科学基础，掌握城市地下工程勘察、规划、工程材料、结构分析与设计、机械基础及工程机械、电工技术、工程测量、施工组织和工程概预算、工程监理等方面的基本技术和知识，具备从事城市地下空间工程的规划、设计、研究、开发利用、施工和管理能力，具有较强的计算机应用能力和较高的外语水平。",
        "教学实践": "",
        "专业代码": "81005",
        "学历层次": "本科"
    },
    "艺术教育": {
        "门类": "教育学",
        "主要课程": "哲学与儿童、美学概论、教育概论、教育史、艺术概论、艺术教育概论、普通心理学、教育心理学、教育统计学、教育科学研究方法、学前教育概论、特殊教育概论、艺术康复与治疗、中外音乐史、中外美术史、艺术欣赏、乐理、视唱练耳、声乐基础、钢琴基础、钢琴合奏、即兴弹唱基础、和声学、曲式学、歌曲伴奏写作、歌曲创作、音乐名作鉴赏、歌剧鉴赏、现代流行音乐鉴赏、东方音乐概论、中外器乐学、合唱与指挥、学校乐队编配与排练、电脑音乐制作、舞蹈、中外民族民间舞蹈、儿童舞蹈表演与创作、素描、色彩、油画写生、速写、国画、书法、写生、美术创作、",
        "开设高校数量": "10所",
        "学科": "教育学类",
        "url": "http://college.gaokao.com/speciality/598/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养德、智、体全面发展，并具有先进教育理念、综合艺术特长的人才，为学前教育、基础教育、特殊教育学校与机构输送从事儿童综合艺术教育的教师和社会工作者。",
        "教学实践": "",
        "专业代码": "660242",
        "学历层次": "专科"
    },
    "劳动关系": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "8所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/776/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 信用管理 公安管理学 管理科学与工程类 管理科学 信息管理与信息系统 工程管理 房地产开发与管理 工商管理类 工商管理 市场营销 会计学 财务管理 国际商务 人力资源管理 审计学 资产评估 物业管理",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "120211",
        "学历层次": "本科"
    },
    "failed_http://college.gaokao.com/speciality/516/": {
        "门类": "工学",
        "学科": "环境与安全类",
        "url": "http://college.gaokao.com/speciality/516/",
        "授予学位": "工学学士",
        "p": 11,
        "相近专业": "——",
        "专业代码": "82901",
        "学历层次": "本科"
    },
    "泰语": {
        "门类": "文学",
        "主要课程": "基础、高级泰语、语音、语法、视听说、写作、翻译理论与实践、文选、文学史、概况、中国与泰国关系的历史与现状。",
        "开设高校数量": "38所",
        "学科": "外国语言文学类",
        "url": "http://college.gaokao.com/speciality/645/",
        "授予学位": "文学学士",
        "p": 11,
        "就业方向": "1．了解我国有关的方针、政策和法规；2．掌握语言学、文学及相关人文和科技方面的基础知识； 3．具有扎实的泰语语言基础和较熟练的听、说、读、写、译能力；4．了解我国国情和对象国的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习泰语语言、文学、历史、政治、经济、外交、社会文化等方面的基本理论和基本知识，受到泰语听、说、读、写、译等方面的良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的较好素质和较强能力。",
        "相近专业": " 英语 俄语 德语 法语 西班牙语 阿拉伯语 日语 波斯语 朝鲜语 印度尼西亚语 印地语 柬埔寨语 老挝语 缅甸语 马来语 蒙古语 乌尔都语 希伯莱语 越南语 斯瓦希里语 阿尔巴尼亚语 葡萄牙语 塞尔",
        "主干学科": "外国语言文学",
        "培养目标": "本专业培养具有扎实的泰语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的泰语高级专门人才。",
        "教学实践": "",
        "专业代码": "50220",
        "学历层次": "本科"
    },
    "野生动物与自然保护区管理": {
        "门类": "农学",
        "主要课程": "森林资源经营管理、森林生态学、森林环境学、生物技术、动物学、野生动物组织解剖学、生物化学、动物遗传育种与繁殖学、野生动物生理学、野生动物保护生物学、动物检疫及病理学、野生动物营养学、地理信息系统（GIS）、遥感技术在森林动植物资源调查中的应用。",
        "开设高校数量": "10所",
        "学科": "森林资源类",
        "url": "http://college.gaokao.com/speciality/337/",
        "授予学位": "农学学士",
        "p": 11,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握林学、生物学、畜牧学学科的基本理论、基本知识；3．掌握显微制片、生物化学分析、饲料营养成分分析、野生动物无线电遥测技术、野生动物种群数量及自然保护区资源调查方法；4．具有野生动物繁育、保护、利用、疾病防治、检疫，自然保护区规划设计、动植物资源调查、监测及经营管理的初步能力；5．熟悉我国野生动物保护利用及森林资源保护的方针、政策和法规；6．了解国内外野生动物学科、保护生物学学科的理论前沿、应用前景及发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习保护生物学、野生动植物保护与利用、动物遗传育种与繁殖、预防兽医学、自然保护区资源管理方面的基本理论和某本知识，受到显微制片技术、动物解剖、生物化学分析、饲料营养成分分析，自然保护区规划、动植物检疫方面的基本训练，具有野生动物资源调查与评价、野生动物疾病防治、野生动物产品鉴定与开发利用以及自然保护区规划设计、经营管理的基本能力。",
        "相近专业": " 动物生产类 动物科学 蚕学 蜂学 动物医学类 动物医学 动物药学 动植物检疫 林学",
        "主干学科": "林学、动物科学、自然保护区规划设计",
        "培养目标": "本专业培养具备野生动物繁育、驯养、检疫、疾病防治和自然保护区规划设计、管理等方面的知识，能在野生动物科研院所、国家海关和边境口岸、工商，自然保护区、动物园等部门或单位从事野生动物保护、利用、检疫和自然保护区资源管理的高级科学技术人才。",
        "教学实践": "包括实验、教学实习、生产实习、毕业论文（设计）等，一般安排30～35周。",
        "专业代码": "90202",
        "学历层次": "本科"
    },
    "特种能源工程与烟火技术": {
        "门类": "工学",
        "主要课程": "无机化学、有机化学、物理化学、化工原理、高分子物理与化学、高分子材料与工程、火（炸）药合成和制造技术、燃烧与爆炸物理学、能源材料与人工烟火制造工艺学等。",
        "开设高校数量": "6所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/504/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "1．掌握化学、化工、含能材料和烟火学学科的基础理论、基本知识；2．掌握火炸药、人工和烟火技术的分析与设计方法及产品研制技术；3．具有使用计算机和仪器设备解决工程技术问题的基本能力；4．熟悉国家有关技术经济和国防建设的方针、政策和法规；5．了解当代火炸药、火工及烟火技术领域的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习火炸药、火工及烟火技术等武器和民用特种能源及其能量转换方面的基本理论和基本知识，受到系统设计、技术开发、产品研制、性能测试以及工程管理方面的基本训练，具备系统分析与综合、工程设计与制造、计算机应用、试验检测方面的基本能力。",
        "相近专业": "——",
        "主干学科": "化学、化学工程与技术、兵器科学与技术",
        "培养目标": "本专业培养具备火炸药、火工及烟火技术等方面的基础理论知识和工程实践能力，能在有关科研单位、高等学校、生产企业和管理部门从事系统设计、技术开发、产品制造、实验测试和科技管理方面工作的高级工程技术人才。",
        "教学实践": "包括化学与化工基础实验、金工实习、计算机操作、课程设计、生产实习、毕业设计等，一般安排24周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "建筑电气与智能化": {
        "门类": "工学",
        "主要课程": "电气控制与可编程、建筑制图与识图、电工基础、电子技术基础、应用电机技术、电气CAD、制冷与空调技术、楼宇给排水、楼宇综合自动化、电梯技术等。",
        "开设高校数量": "72所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/454/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "主要面向建筑行业工程单位，从事建筑电气的设计、安装、调试、运行、维护与管理等。",
        "培养要求": "",
        "相近专业": " 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 智能科学与技术 土木工程 给排水科学与工程 城市地下空间工程 道路桥梁与渡河工程 水务工程 船舶电子电气工程 农业电气化 农业建筑环",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "81004",
        "学历层次": "本科"
    },
    "纺织工程": {
        "门类": "工学",
        "主要课程": "机械设计基础、电工与电子技术、微型计算机原理及应用、纺织加工化学、纺织材料学、纺纱学、织造学、纺织品设计学、企业经管与管理。",
        "开设高校数量": "49所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/580/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "1．掌握纺织工程学科的基本理论、基本知识；2．掌握纺织品生产技术；3．具有纺织品设计和纺织工艺设计的基本技能； 4．熟悉与纺织工业有关的方针、政策和法规；5．了解纺织科技的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习纺织工程方面的基本理论和基本知识，受到纺织品设计、纺织工艺设计等方面的基本训练，具有纺织品生产管理方面的基本能力。",
        "相近专业": "——",
        "主干学科": "纺织科学与工程、机械工程",
        "培养目标": "本专业培养具备纺织工程方面的知识和能力，能在纺织企业、科研、教学等部门从事纺织品设计开发、纺织工艺设计、纺织生产质量控制、生产技术改造以及具有经营管理初步能力的高级工程技术人才。",
        "教学实践": "包括金工实习、计算机上机、生产实习、纺织工艺与产品设计、毕业设计（论文）。",
        "专业代码": "81601",
        "学历层次": "本科"
    },
    "道路桥梁与渡河工程": {
        "门类": "工学",
        "主要课程": "理论力学、材料力学、结构力学、土力学、机械设计基础、液压传动及伺服、舟艇设计、舟桥结构与计算、军用桥梁、道路勘测与设计、路基路面工程、岸滩工程及其器材的设计与使用、濒海工程施工组织管理、工程兵战术等",
        "开设高校数量": "65所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/461/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 土木工程 给排水科学与工程 建筑电气与智能化 城市地下空间工程 水务工程 建筑学 城乡规划 历史建筑保护工程",
        "主干学科": "",
        "培养目标": "培养从事道路、桥梁和渡河技术研究及其装备器材论证、设计、监造和使用的高级工程技术人才。",
        "教学实践": "",
        "专业代码": "81006",
        "学历层次": "本科"
    },
    "公安管理学": {
        "门类": "法学",
        "主要课程": "",
        "开设高校数量": "5所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/669/",
        "授予学位": "法学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 信用管理 治安学 侦查学 边防管理 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 公安情报学 犯罪学 涉外警务 警务指挥与战术 消防工程 公安视听技术 抢险救援指挥与技术 火灾勘查 网",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "30612",
        "学历层次": "本科"
    },
    "生物功能材料": {
        "门类": "工学",
        "主要课程": "生物化学、分子生物学、生物医学工程、高分子化学、高分子物理、生物医学材料学、生物材料制备与加工、生物材料综合实验等",
        "开设高校数量": "4所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/494/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "高分子材料科学与工程、生物医学工程",
        "培养目标": "本专业培养具有材料科学与工程、生物学和医学等领域的相关知识，掌握生物材料的基础和专业知识，能在生物材料的制备、改性、加工成型及应用等领域从事基础研究、应用研究和技术开发等的综合型高级技术人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "军事气象学": {
        "门类": "军事学",
        "主要课程": "",
        "开设高校数量": "1所",
        "学科": "——",
        "url": "http://college.gaokao.com/speciality/1192/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "国防教育与管理": {
        "门类": "管理学",
        "主要课程": "邓小平理论、教育学、行政学概论、管理学原理、法学概论、军事思想概论、战争动员学、军事体育、社会调查与社会统计、民兵工作、预备役工作、基层人民武装部建设、军事教学法、军兵种知识、军事高科技知识等",
        "开设高校数量": "5所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/777/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养德、智、体全面发展的具有较高军事理论素养、军事技能以及教育学、管理学方面的基本理论和专门知识，能在基层人民武装部从事国防教育与管理的专门人才",
        "教学实践": "军事训练、社会调查、教学实习、征兵工作等",
        "专业代码": "——",
        "学历层次": "——"
    },
    "环境科学": {
        "门类": "理学",
        "主要课程": "生态学、环境学、环境化学、环境生物学、环境监测、环境工程学、环境质量及评价。环境管理与环境法、环境信息系统等。",
        "开设高校数量": "238所",
        "学科": "环境科学类",
        "url": "http://college.gaokao.com/speciality/740/",
        "授予学位": "理学学士",
        "p": 11,
        "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识； 2．掌握环境科学与管理的基本理论、基本知识和基本技能；3．了解相近专业的一般原理和知识；4．熟悉国家环境保护、自然资源合理利用、可持续发展、知识产权等有关政策和法规；5．了解环境科学的理论前沿、应用前景和最新发展动态，以及环境保护产业的发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习环境科学方面的基本理论、基本知识，受到应用基础研究、应用研究和环境管理的基本训练，具有较好的科学素养及一定的教学、研究、开发和管理能力，掌握环境监测与环境质量评价的方法以及进行环境规划与管理的基本技能。",
        "相近专业": " 大气科学类 大气科学 应用气象学 生态学 能源与环境系统工程 飞行器环境与生命保.. 环境科学与工程 环境工程 环保设备工程 资源环境科学 水质科学与技术 自然保护与环境生态.. 农业资源与环境 水",
        "主干学科": "环境科学",
        "培养目标": "本专业培养具备环境科学的基本理论、基本知识和基本技能，能在科研机构、高等学校、企事业单位及行政部门等从事科研、教学、环境保护和环境管理等工作的高级专门人才。",
        "教学实践": "结合自然地理学、生态学、环境工程、环境监测等课程进行教学实习，到有关环境保护的生产、科研、监测部门进行野外和现场的生产实习、毕业论文等，一般安排10～20周。",
        "专业代码": "82503",
        "学历层次": "本科"
    },
    "森林资源保护与游憩": {
        "门类": "农学",
        "主要课程": "景观生态学、森林环境学、地质地貌学基础、旅游心理学、公共关系学、狩猎学、保护生物学原理、有害生物防治学、遥感技术与地理信息系统、森林游憩、资源规划设计原理。",
        "开设高校数量": "18所",
        "学科": "森林资源类",
        "url": "http://college.gaokao.com/speciality/335/",
        "授予学位": "——",
        "p": 11,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握生物学、地理学、林学、旅游管理学科的基本理论、基本知识；3．掌握森林游憩资源开发及评价、森林公园总体规划设计方法、森林游憩产业市场动态分析方法；4．具有监测森林资源、协调森林游憩与森林资源关系，森林资源保护、森林游憩导游和森林生态公众教育的基本能力；5．熟悉我国有关森林资源保护、林政管理、旅游及森林游憩业的基本方针、政策和法规； 6．了解国内外森林游憩、森林资源保护、旅游管理等学科的理论前沿、应用前景及发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理，口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习生态学、地理学、森林资源保护、旅游管理和森林游憩资源评价与规划设计等方面的基本理论和基本知识，受到森林资源保护、开发、利用和森林游憩业等方面的基本训练，具有森林资源保护、森林生态公众教育、森林游想市场运营与分析、游憩资源经营管理和协调森林游憩与森林资源关系的基本能力。",
        "相近专业": "——",
        "主干学科": "生态学、林学、工商管理",
        "培养目标": "本专业培养具备生态学、地理学、旅游管理学、森林游憩资源开发利用与保护等方面的知识，能在林业、旅游、城建等部门从事森林资源保护、森林旅游、森林公园及森林游憩资源规划设计的高级科学技术人才。",
        "教学实践": "包括实验、实习、课程设计、毕业论文（设计）等，一般安排25～30周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "宝石及材料工艺学": {
        "门类": "工学",
        "主要课程": "地质学基础、结晶学与矿物学、宝石学、美术基础、美术设计原理、宝石仪器及宝石鉴定、首饰设计及效果图、首饰制作工艺学、宝石切磨加工工艺学。",
        "开设高校数量": "18所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/489/",
        "授予学位": "工学学士",
        "p": 11,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 材料成型及控制工程 材料类 材料科学与工程 材料物理 材料化学 冶金工程 金属材料工程 无机非金属材料工程 高分子材料与工程 复合材料与工程 粉体材料科学与工程 焊接技术与工程 功能材料 纳米材料与",
        "主干学科": "宝石学、艺术设计学、材料科学。",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "80410",
        "学历层次": "本科"
    },
    "运动人体科学": {
        "门类": "教育学",
        "主要课程": "人体解剖学、人体生理学、生物化学、生物力学、临床医学基础、中医基础、运动训练学、运动心理学、运动实践与分析等。",
        "开设高校数量": "22所",
        "学科": "体育学类",
        "url": "http://college.gaokao.com/speciality/588/",
        "授予学位": "教育学学士",
        "p": 11,
        "就业方向": "1．掌握生物科学、临床医学和体育学的基本理论、基本知识；2．掌握运动员身体机能诊断与评价、体育保健与康复的分析方法；3．具有从事运动人体科学教学、研究和实验操作的基本能力；4．熟悉党和国家有关体育事业、科学研究、社会发展的方针、政策和法规；5．了解本专业及相关学科的发展动态和理论前沿；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习运动人体科学方面的基本理论和基本知识，受到专业实验技能方面的基本训练，掌握教学和科学研究方面的基本能力。",
        "相近专业": " 体育学类 体育教育 运动训练 社会体育指导与管理 武术与民族传统体育 运动康复 休闲体育",
        "主干学科": "生物学、临床医学、体育学",
        "培养目标": "本专业培养具备运动人体科学理论和实验研究能力，能在中等以上学校、体育科研机构、运动训练基地和保健康复等部门，从事运动人体科学方面的教学、科研、竞技运动和康复指导的高级专门人才。",
        "教学实践": "包括教育实习、毕业论文等。",
        "专业代码": "40205",
        "学历层次": "本科"
    }
}