{
    "生物科学": {
        "门类": "理学",
        "主要课程": "动物生物学、植物生物学、微生物学、生物化学、细胞生物学、遗传学、发育生物学、神经生物学、分子生物学、生态学等。",
        "开设高校数量": "304所",
        "学科": "生物科学类",
        "url": "http://college.gaokao.com/speciality/754/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识：2．掌握动物生物学、植物生物学、微生物学、生物化学、细胞生物学、遗传学、发育生物学、神经生物学、分子生物学、生态学等方面的基本理论、基本知识和基本实验技能；3．了解相近专业的一般原理和知识：4．了解国家科技政策、知识产权等有关政策和法规：5．了解生物科学的理论前沿、应用前景和最新发展动态；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习生物科学方面的基本理论、基本知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养及一定的教学、科研能力。",
        "相近专业": "——",
        "主干学科": "生物学",
        "培养目标": "本专业培养具备生物科学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的生物科学高级专门人才。",
        "教学实践": "包括野外实习、毕业论文等，一般安排10～20周。",
        "专业代码": "71001",
        "学历层次": "本科"
    },
    "飞行器动力工程": {
        "门类": "工学",
        "主要课程": "机械原理及机械设计、电工与电子技术、工程力学，自动控制原理、工程热力学、传热学、流体（含气体）力学、动力装置原理及结构、动力装置制造工艺学、动力装置测试技术。",
        "开设高校数量": "20所",
        "学科": "航空航天类",
        "url": "http://college.gaokao.com/speciality/570/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握扎实的数学、力学、机械学及电子学等学科的基本理论、基本知识；2．掌握飞行器动力装置或飞行器动力装置控制系统的原理和结构的设计和分析方法；3．具有综合的机械工程设计的基本能力；4．了解飞行器动力装置的应用前景和发展动态；5．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力；6．具有从事本专业范围内新技术研究与开发的初步能力；7．具有较高的人文社会科学知识的修养，具有一定的组织管理能力和社会活动能力；8．熟悉飞行器动力工程研制与发展的方针、政策和法规。",
        "培养要求": "本专业学生主要学习有关飞行器动力装置的基础理论和基本知识，受到机械工程设计、实验测试和计算机应用等方面的基本训练，具有飞行器动力装置及控制系统的设计、实验和运行维护等方面的基本能力。",
        "相近专业": "——",
        "主干学科": "机械工程、力学、动力工程与工程热物理",
        "培养目标": "本专业培养具备飞行器动力装置或飞行器动力装置控制系统等方面的知识，能在航空、航天、交通、能源、环境等部门从事飞行器动力装置及其它热动力机械的设计、研究、生产、实验、运行维护和技术管理等方面工作的高级工程技术人才。",
        "教学实践": "包括金工实习、工程图测绘、认识实习、计算机应用与上机实践、课程设计（机械原理及机械零件课程设计、动力装置课程设计）、专业综合实验（热工综合实验、自控综合实验）、校外生产实习、毕业设计，一般安排30一35周。",
        "专业代码": "82004",
        "学历层次": "本科"
    },
    "热能与动力工程": {
        "门类": "工学",
        "主要课程": "工程力学、机械设计基础、电工与电子技术、工程热力学、流体力学、传热学、控制理论、测试技术。",
        "开设高校数量": "166所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/558/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "动力工程与工程规物理、机械工程。",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "武警指挥": {
        "门类": "军事学",
        "主要课程": "军事地形学、军事运筹学、武警技术器材及应用、内卫参谋工作、内卫指挥、内卫战术、内卫执勤、犯罪心理学、治安管理法规等。",
        "开设高校数量": "1所",
        "学科": "武警指挥类",
        "url": "http://college.gaokao.com/speciality/1260/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "学生应掌握公安学、军事指挥学的基本理论以及本专业的基本理论、基本知识和基本技能；熟悉我国公安工作的力针政策和有关法律、法规；熟悉各级司令部工作的基本原则和方法，具有依法办事的实际工作能力，组织部队执勤、训练和教育管理的能力，能从事各级司令部参谋工作及本专业教学、科研工作；较熟练地掌握一门外国语。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养能在武警内卫部队从事指挥、管理以及本专业教学与科研工作的德才兼备的高级专门人才。",
        "教学实践": "结合教学，组织学生到基层内卫部队实习。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "统计学": {
        "门类": "理学",
        "主要课程": "",
        "开设高校数量": "306所",
        "学科": "统计学类",
        "url": "http://college.gaokao.com/speciality/766/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1．具有扎实的数学基础，受到比较严格的科学思维训练；2．掌握统计学的基本理论、基本知识、基本方法和计算机操作技能；具有采集数据、设计调查问卷和处理调查数据的基本能力；3．了解与社会经济统计、医药卫生统计、生物统计或工业统计等有关的自然科学、社会科学、工程技术某领域的基本知识，具有应用统计学理论分析、解决该领域实际问题的初步能力：4．了解统计学理论与方法的发展动态及其应用前景；5．对于理学学士，应能熟练使用各种统计软件包，有较强的统计计算能力；对于经济学学士，应具有扎实的经济学基础，熟悉国家经济发展的方针、政策和统计法律、法规，具有利用信息资料进行综合分析和管理的能力； 6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习统计学的基本理论和方法，打好数学基础，具有较好的科学素养，受到理论研究、应用技能和使用计算机的基本训练，具有数据处理和统计分析的基本能力。",
        "相近专业": "——",
        "主干学科": "数学、统计学、经济学、管理学",
        "培养目标": "本专业主要包括一般统计和经济统计两类专业方向，培养具有良好的数学或数学与经济学素养，掌握统计学的基本理论和方法，能熟练地运用计算机分析数据，能在企业、事业单位和经济、管理部门从事统计调查、统计信息管理、数量分析等开发、应用和管理工作，或在科研、教育部门从事研究和教学工作的高级专门人才。",
        "教学实践": "包括学年论文、社会调查、生产实习和毕业论文等，一般安排10～20周。",
        "专业代码": "71201",
        "学历层次": "本科"
    },
    "电力工程及其自动化": {
        "门类": "军事学",
        "主要课程": "机械故障检测与诊断、武器系统机械设备原理、地空导弹发射技术、导弹发射设备原理、内燃机",
        "开设高校数量": "5所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/323/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "兵器发射理论与技术、电力系统及其自动化。",
        "培养目标": "主要承担从事导弹军用机械装备、地空导弹发射设备、地面电源设备使用、维修、监造、研究等工作的高级工程技术人才和导弹发射分队、电源分队作战指挥、组织训练、日常管理的初级指挥军官的培养任务。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "景观建筑设计": {
        "门类": "工学",
        "主要课程": "园林绘画、园林树木学、城市园林绿地规划、园林工程、园林规划设计、园林建筑设计、园林建筑设计、园林艺术原理",
        "开设高校数量": "22所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/457/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1、 具有较扎实的建筑学基础，较好的人文社会科学基础，较强的景观建筑及设计美术基础，较高的美学修养，掌握一门外国语的综合运用能力。2、掌握各类景观建筑设计、公共建筑和各类居住建筑室内外设计的理论知识和设计的基本原理方法，具有独立进行城市景观、园林、建筑室内外建筑装饰工程设计及表达设计意图的能力和计算机辅助设计的能力。 3、了解中外景观建筑发展规律，理论前沿和动态，掌握人的生理、心理行为与建筑及室内环境的关系、人体工程学原理。了解景观建筑与社会文化、习俗的关系及相关专业的法规与法律。",
        "培养要求": "本专业按照国家对景观建筑设计专业培养的要求，以景观建筑设计为主线，拓展建筑学、工程技术、工程管理、室内外环境艺术、人文社会科学等方面的知识，接受建筑设计、景观设计、室内设计、建筑装饰工程设计和计算机辅助设计技能的训练，全面掌握景观建筑设计、建筑装饰工程设计、室内环境设计、工程管理等领域的技能和技巧",
        "相近专业": "——",
        "主干学科": "景观建筑设计、室内设计",
        "培养目标": "本专业主要培养景观建筑及室内外环境设计的高级专门人才。具有扎实的建筑学基础，包括建筑设计基础、建筑构造、建筑物理。设计学基础。包括设计美术、设计构成基础、计算机绘图基础等基础知识以及城市景观、园林景观、小区景观和各类公共建筑、居住建筑室内外环境规划设计的专业能力。适合于建筑设计院、规划设计院、园林景观类设计单位、室内建筑装饰方面的设计及工程单位、房地产开发公司和政府的相关部门等单位",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "电子信息科学与技术": {
        "门类": "理学",
        "主要课程": "电路分析原理、电子线路、数字电路、算法与数据结构、计算机基础等。",
        "开设高校数量": "304所",
        "学科": "电子信息科学类",
        "url": "http://college.gaokao.com/speciality/763/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握电子信息科学与技术、计算机科学与技术等方面的基本理论、基本知识和基本技能与方法；3．了解相近专业的一般原理和知识；4．熟悉国家电子信息产业政策及国内外有关知识产权的法律法规；5．了解电子信息科学与技术的理论前沿、应用前景和最新发展动态，以及电子信息产业发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的技术设计，归纳、整理、分析实验结果、撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习电子信息科学与技术的基本理论和技术，受到科学实验与科学思维的训练，具有本学科及跨学科的应用研究与技术开发的基本能力。",
        "相近专业": "——",
        "主干学科": "电子科学与技术、计算机科学与技术。",
        "培养目标": "本专业培养具备电子信息科学与技术的基本理论和基本知识，受到严格的科学实验训练和科学研究初步训练，能在电子信息科学与技术、计算机科学与技术及相关领域和行政部门从事科学研究、教学、科技开发、产品设计、生产技术或管理工作的电子信息科学与技术高级专门人才。",
        "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
        "专业代码": "80714",
        "学历层次": "本科"
    },
    "经济管理类": {
        "门类": "军事学",
        "主要课程": "",
        "开设高校数量": "1所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/324/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "药物制剂": {
        "门类": "医学",
        "主要课程": "物理化学、化工原理、药物化学、药物分析学、药理学、物理药学、药用高分子材料学、生物药剂学、工业药剂学、制剂设备与车间工艺设计。",
        "开设高校数量": "107所",
        "学科": "药学类",
        "url": "http://college.gaokao.com/speciality/385/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "1．掌握物理化学、药物化学、药用高分子材料学、工业药剂学、制剂设备与车间工艺设计等方面的基本理论、基本知识； 2．掌握制剂的研究、剂型设计与改进以及药物制剂生产的工艺设计等技术；3．具有药物制剂的研究与开发、剂型的设计与改进和药物制剂生产工艺设计的初步能力；4．熟悉药事管理的法规、政策；5．了解现代药物制剂的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习药学、生物药剂学、工业药剂学、药物制剂工程等方面的基础理论和基本知识，受到药物制剂研究和生产技术的基本训练，具有药物制剂研究、开发、生产技术改造及质量控制的基本能力。",
        "相近专业": "——",
        "主干学科": "药学、化学工程学",
        "培养目标": "本专业培养具备药学、药剂学和药物制剂工程等方面的基本理论知识和基本实验技能，能在药物制剂和与制剂技术相关联的领域从事研究、开发、工艺设计、生产技术改进和质量控制等方面工作的高级科学技术人才。",
        "教学实践": "包括生产实习、毕业论文设计、综合性实验设计等，一般安排22周左右。",
        "专业代码": "100702",
        "学历层次": "本科"
    },
    "动物医学": {
        "门类": "农学",
        "主要课程": "动物解剖与组织胚胎学、动物生理学、动物生物化学、兽医病理学、兽医药理学、兽医微生物学与免疫学、兽医内科学、兽医外科学、动物传染病学、动物寄牛虫学与寄生虫病学、兽医产科学、兽医公共卫生学、中兽医学。",
        "开设高校数量": "98所",
        "学科": "动物医学类",
        "url": "http://college.gaokao.com/speciality/328/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．具备扎实的数学、物理、化学和生命科学等基本理论知识； 2．掌握动物基础医学、预防医学和临床医学的基本理论，致病冈素、疾病发生发展和转归的规律及预防、诊断、治疗、畜牧科学的基本知识；3．具备致病因素分析、检验、药物正确使用与开发、常规及器械诊断、主要治疗方法、动物检疫的技能；4．具备农业可持续发展的意识和基本知识，了解生命科学、动物医学的学科前沿和发展趋势及自然科学中相关技术的应用前景；5．熟悉国家动物生产、动物医学发展规划、兽医防疫检疫、环境保护、动物进出口检疫等有关方针、政策和法规；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理，口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习动物基础医学、预防医学和临床医学的基本理论和基本知识，受到动物体正常和异常结构及功能实验、检查、疾病预防、诊断、治疗技术的基本训练，具有动物保健、临床诊疗、动物防疫检疫和兽医卫生管理工作的基本能力。",
        "相近专业": " 畜牧兽医类 畜牧兽医 畜牧 饲料与动物营养 特种动物养殖 兽医 兽医医药 动物防疫与检疫 兽药生产与营销 实验动物养殖 宠物养护与疫病防治 蚕桑技术 动物科学与技术",
        "主干学科": "基础兽医学、预防兽医学和临床兽医学",
        "培养目标": "本专业培养具备动物医学方面的基本理论、基本知识和基本技能，能在兽医业务部门、动物生产单位及有关部门从事兽医、防疫检疫、教学、科学研究等工作的高级科学技术人才。",
        "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、 生产劳动、社会实践等，一般安排35～40周。",
        "专业代码": "510310",
        "学历层次": "专科"
    },
    "光电信息工程": {
        "门类": "工学",
        "主要课程": "电路原理、电子技术基础、信号与系统、微机原理及应用、软件技术基础、物理光学、应用光学、光电信息处理基础",
        "开设高校数量": "38所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/528/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "本专业主要学习光学与电子学的基础理论及专业知识，了解光电信息系统的理论前沿，具有研究开发新系统、新技术的能力，学习光电信息领域内精密仪器的设计方法，接受现代光电信息技术和仪器应用的训练，掌握文献检索、资料查询的基本方法，具有光电信息工程及相关领域从事科研、教学、开发与设计的基本能力",
        "相近专业": "——",
        "主干学科": "光学工程、仪器科学与技术",
        "培养目标": "本专业培养具有现代科学意识、理论基础扎实、知识面宽、创新能力强，可从事光学设计、现代光学制造技术、光通信技术、图象与信息处理技术等领域的科学研究，以及相关领域的产品设计与制造、科技开发与应用、运行管理等，能够适应当代信息化社会高科技迅速发展需要的以研发为主的复合型人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "应用电子技术教育": {
        "门类": "教育学",
        "主要课程": "电路分析、电子技术、微机原理及应用、信号与系统、高频电子线路、自动控制原理、电测技术、电声技术、现代通信技术、职业教育学等。",
        "开设高校数量": "13所",
        "学科": "职业技术教育类",
        "url": "http://college.gaokao.com/speciality/604/",
        "授予学位": "教育学学士",
        "p": 4,
        "就业方向": "本专业具有电子与信息工程方面的较宽口径的专业，要求掌握电子技术的基本知识和理论。掌握电子测量、电路设计、常用电子仪器使用，电视机、VCD、DVD等音频、视频系统的调试与维修，手机等现代通讯器材及常用家电的调试与维修，计算机的基本应用与维护，信息处理技术，电子电器、计算机通讯、自动控制等技术。掌握科学的教育理论和教学方法，并熟练地用计算机进行CAD、CAM、CAI等及多媒体操作，教师职业基本技能达标。具有从事应用电子技术、电子信息工程的教学、生产经营管理、技术开发与推广等工作的能力。",
        "培养要求": "",
        "相近专业": " 秘书学 数学与应用数学 机械电子工程 机电技术教育 汽车维修工程教育 电子信息工程 电子科学与技术 微电子科学与工程 电子封装技术 电磁场与无线技术 电波传播与天线 电子信息科学与技术 服装设计与工",
        "主干学科": "",
        "培养目标": "培养具备电子技术和信息系统的基础理论和基本技能，掌握现代设计思想与现代制造技术，具有创造性的思维能力，有较高素质和较高技能的工程与教育复合型人才。能从事各类电子设备和信息系统的研究、设计、应用、和开发的高级技术工程人才。",
        "教学实践": "",
        "专业代码": "80716",
        "学历层次": "本科"
    },
    "劳动与社会保障": {
        "门类": "管理学",
        "主要课程": "管理学原理、西方经济学、人口学、社会学、财政学、保险学、统计学、计量经济学、社会调查研究方法、行政学和行政法、货币银行学、人力资源管理等。",
        "开设高校数量": "141所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/775/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握管理学、经济学的基本理论和方法；2．掌握现代管理和计算机应用技能；3．了解中外劳动与社会保障领域的理论与实践进展；4．熟悉党和国家有关的方针政策和法规；5．掌握中外经济学文献检索、资料查询的基本方法，具有一定的经济研究和实际工作能力。",
        "培养要求": "本专业要求学生系统掌握管理学、经济学、社会学等相关专业的基础知识，了解国内外劳动与社会保障理论及实践的历史和现状，具备运用现代技术手段进行调查分析和实际操作的能力，具备较强的书面和口头表达能力，熟练掌握一门外语。",
        "相近专业": " 公共管理类 公共事务管理 民政管理 行政管理 人力资源管理 国土资源管理 海关管理 环境规划与管理 电子政务 社会救助 国际质量管理体系认..",
        "主干学科": "管理学、经济学、社会学",
        "培养目标": "本专业培养具备比较扎实的管理学与经济学专业知识，掌握现代管理技术与方法，能在政府部门、政策研究部门、大中型企事业单位从事劳动与社会保障工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "650205",
        "学历层次": "专科"
    },
    "电子商务": {
        "门类": "管理学",
        "主要课程": "物流与配送管理、联锁与超市经营管理、市场营销原理与实务、服务营销、商务管理、互联网及其应用、计算机网络实用技术基础、网页设计与制作、计算机工具软件使用",
        "开设高校数量": "987所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/803/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "良好的语言表达和外语能力、信息分析、信息采集、综合管理、网站设计、系统维护、网络营销能力",
        "培养要求": "本专业学生主要学习1、 基础知识、经济数学、英语、经济法、经济写作等知识2、 商业企业经营与管理理论知识3、 计算机基础知识4、 电子商务概论5、 计算机网络与网络营销知识",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养具有扎实的经济与管理等方面的基本理论，熟悉信息科学与技术的基本知识和方法，掌握电子商务系统工程的开发、应用与管理的技术和技能，具有创新精神、较强的管理能力和独立分析问题的能力，从事现代商务管理、电子商务开发、应用与管理的高级专门人才",
        "教学实践": "",
        "专业代码": "620405",
        "学历层次": "专科"
    },
    "分子科学与工程": {
        "门类": "理学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "化学类",
        "url": "http://college.gaokao.com/speciality/696/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "学生毕业后具有广泛的适应性，可到相关行业或部门从事科研、教学、开发、设计、管理等工作。同时，本专业学生将以较高比例进入研究生阶段深造，主要从事科学研究与新技术开发工作。",
        "培养要求": "",
        "相近专业": " 化学类 化学 应用化学 化学生物学 地球化学 材料化学 化学工程与工艺 能源化学工程 化学工程与工业生物.. 轻化工程 药物化学",
        "主干学科": "",
        "培养目标": "培养适应国家发展需要的，具有良好人文素质和宽广深厚的化学、化工基础，具有较强的创新意识、基础科学研究能力和功能性化学新产品研发与产业化能力，德、智、体、美全面发展的复合型高素质人才。",
        "教学实践": "",
        "专业代码": "70304",
        "学历层次": "本科"
    },
    "中国革命史与中国共产党党史": {
        "门类": "法学",
        "主要课程": "中国通史、世界通史、国际共产主义运动史、中共党史、中国革命史、中华民国史、中国近代经济史、政治学概论、当代中国政治、中国共产党文献与无产阶级革命家著作选读等。",
        "开设高校数量": "5所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/665/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握马克思主义的基本原理，全面理解中国共产党领导下的中国人民进行新民主主义革命、社会主义革命和建设的历程和经验；了解毛泽东思想的形成和发展及其基本内容；2．掌握科学的分析方法； 3．了解党的建设理论和党的纲领、路线、方针、政策；能运用马克思主义的立场、观点和方法理论联系实际地分析和研究党的建设中的有关问题；了解中国近代社会政治、经济、军事、思想文化及中外关系的发展概况；能理论联系实际地运用马克思主义的立场、观点和方法研究中国革命的经验教训；4．具有较好的文字，口头表达能力和初步的科研能力；5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习中国革命史、中国共产党历史的基本理论和基本知识，受到运用马克思主义的立场、观点和方法分析、认识中国革命的历史经验的基本训练。",
        "相近专业": "——",
        "主干学科": "法学、哲学",
        "培养目标": "本专业培养能从事中国革命史、中国共产党党史教学与研究工作以及理论宣传、党务工作的高级专门人才。",
        "教学实践": "社会调查、业务实习等，一般安排12～14周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "工程力学": {
        "门类": "工学",
        "主要课程": "理论力学、材料力学、弹性力学、流体力学、振动力学、计算力学、实验力学、结构力学、电工与电子技术、计算机基础知识及程序设计。",
        "开设高校数量": "87所",
        "学科": "工程力学类",
        "url": "http://college.gaokao.com/speciality/471/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力； 2．较系统地掌握本专业领域宽广的技术理论基础知识，主要包括固体力学、流体力学、电工与电子技术、市场经济及企业管理等基础知识；3．具有较强的解决与力学有关的工程技术问题的理论分析能力与实验技能；4．具有较强的计算机和外语应用能力：5．具有较强的自学能力、创新意识和较高的综合素质。",
        "培养要求": "本专业主要学习力学、数学基本理论和知识，受到必要的工程技能训练，具有应用计算机和现代实验技术手段解决与力学有关的工程问题的基本能力。",
        "相近专业": " 力学类 理论与应用力学 工程物理 工程管理 工程造价 工业工程",
        "主干学科": "力学",
        "培养目标": "本专业培养具备力学基础理论知识、计算和试验能力，能在各种工程（如机械、土建、材料、能源、交通、航空、船舶、水利、化工等）中从事与力学有关的科研、技术开发、工程设计和力学教学工作的高级工程科学技术人才。",
        "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
        "专业代码": "80102",
        "学历层次": "本科"
    },
    "城市管理": {
        "门类": "管理学",
        "主要课程": "西方城市管理理论与实践、领导科学、城市管理学、城市政治学、管理学原理与方法、城市社会保障学、城市人口学、机关管理原理与方法、社会工作与管理、市政学、城市经济学、公共政策分析方法、城市环境卫生事业管理",
        "开设高校数量": "53所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/779/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "掌握管理科学、人文社会科学、决策科学等方面的基本理论和知识。具有办公自动化、管理科学化所必须的定量分析和计算机应用能力。具有城市规划和市政管理、城市环境卫生管理、城市科技文化事务管理、城市人口与社会治安管理等综合的城市管理的基本知识和技巧。熟悉我国有关城市管理的各项法规、政策及制度和现代城市管理的基本理论与管理实务。具有较强的社会调查和写作能力，掌握资料搜集与处理的现代方法",
        "培养要求": "本专业学生主要学习现代管理科学各学科的基本理论和知识，接受一般管理方法、基本能力的培养和训练，熟练掌握现代城市管理理论、技巧和方法，能从事城市管理工作，具有对城市公共事务的规划、协调、组织、决策方面的基本能力",
        "相近专业": " 信用管理 公安管理学 城市地下空间工程 城乡规划 管理科学与工程类 管理科学 信息管理与信息系统 工程管理 房地产开发与管理 工商管理类 工商管理 市场营销 会计学 财务管理 国际商务 人力资源管理",
        "主干学科": "",
        "培养目标": "本专业学习关于城市经济、政治、文化、市政设施、及城市社会生活等城市公共事务管理的基本理论和管理实务。培养具有城市管理基本理论和操作技能，能灵活运用城市管理的理论，具有较强的口头和文字表达能力、社交能力、计算机操作应用能力，组织、领导和管理城市公共事务的能力，能从事城市管理教学、科研和实践操作的高级专门人才",
        "教学实践": "",
        "专业代码": "120405",
        "学历层次": "本科"
    },
    "商务策划管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "5所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/793/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "学生毕业后可从事不同类型企业与非盈利组织的策略研究与设计、策略实施、策略管理、策略评估等商务策划管理工作，也可从事本专业的教学和科学研究工作。",
        "培养要求": "毕业生主要在各类企业与组织的发展研究中心、企业发展部、战略发展部、策划部（企划部）、市场部、公关部、品牌管理部、营销规划部、项目管理部、商务管理部、商务策划与管理咨询专业企业等部门与机构工作。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养适应社会主义市场经济发展需要，德智体美全面发展，基础扎实，知识面宽，能力强，素质高，富有创新精神，从事各类企业与非盈利组织的商务策划管理的复合性应用型专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "电气工程与自动化": {
        "门类": "工学",
        "主要课程": "电路原理、电子技术基础、计算机原理及应用、计算机软件基础、控制理论、电机与拖动、电力电子技术、信号分析与处理、电力拖动控制系统、工业过程控制与自动化仪表等。高年级可根据社会需要设置柔性的专业方向模块课及选修课等",
        "开设高校数量": "74所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/544/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "本专业学生主要学习电工技术、电子技术、自动控制理论、信息处理、计算机技术与应用等较宽广领域的工程技术基础和一定的专业知识。学生受到电工电子、信息控制及计算机技术方面的基本训练，具有工业过程控制与分析，解决强弱电并举的宽口径专业的技术问题的能力。",
        "相近专业": "——",
        "主干学科": "电气工程、控制科学与工程、计算机科学与技术",
        "培养目标": "本专业培养在工业与电气工程有关的运动控制、工业过程控制、电气工程、电力电子技术、检测与自动化仪表、电子与计算机技术等领域从事工程设计、系统分析、系统运行、研制开发、经济管理等方面的高级工程技术人才。",
        "教学实践": "包括电路与电子基础实验、电子工艺实习、金工实习、专业综合实验、计算机上机实践、课程设计、生产实习、毕业设计。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "机械电子工程": {
        "门类": "工学",
        "主要课程": "工程力学、机械设计、电工与电子技术、机电传动控制、微机原理及接口技术、测试技术、自动控制原理、软件工程、机械制造工程、数控技术、CAD／CAM等。",
        "开设高校数量": "248所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/479/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "本专业主要学习力学、机械学、微电子技术、电力电子技术、信号处理技术、计算机应用技术、信息处理技术和现代设计方法的基本知识，受到现代工程师的基本训练，具有机电产品的设计、开发、制造、运行、试验与生产组织管理的基本能力。",
        "相近专业": "——",
        "主干学科": "机械学、电子学",
        "培养目标": "本专业培养机电结合，掌握机械工业自动化、电力电子和计算机应用等技术，从事机械装备运行管理，机电新产品设计、开发，计算机辅助设计、计算机辅助管理，以及机器人控制等方面工作的高级工程技术人才。",
        "教学实践": "",
        "专业代码": "80204",
        "学历层次": "本科"
    },
    "财务管理": {
        "门类": "管理学",
        "主要课程": "管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、中级财务管理、高级财务管理、商业银行经营管理（或金融机构管理）、投资学、跨国公司财务、项目评估。",
        "开设高校数量": "712所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/805/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握管理学、经济学和财务与金融的基本理论和基本知识；2．掌握财务、金融管理的定性和定量的分析方法；3．具有较强的语言与文字表达、人际沟通、信息获取以及分析和解决财务、金融管理实际问题的基本能力：4．熟悉我国有关财务、金融管理的方针、政策和法规；5．了解本学科的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习财务、金融管理方面的基本理论和基本知识，受到财务、金融管理方法和技巧方面的基本训练，具有分析和解决财务、金融问题的基本能力。",
        "相近专业": "——",
        "主干学科": "经济学、工商管理。",
        "培养目标": "本专业培养具备管理、经济、法律和理财、金融等方面的知识和能力，能在工商、金融企业、事业单位及政府部门从事财务、金融管理以及教学、科研方面工作的工商管理学科高级专门人才。",
        "教学实践": "包括计算机模拟、教学实习等，一般安排10～12周。",
        "专业代码": "620201",
        "学历层次": "专科"
    },
    "预防医学": {
        "门类": "医学",
        "主要课程": "",
        "开设高校数量": "102所",
        "学科": "预防医学类",
        "url": "http://college.gaokao.com/speciality/390/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "1．掌握预防医学的基本理论知识和防疫工作的基本能力；2．掌握对人群劳动、生活、学习、环境和食品进行卫生检测和监督的基本能力；3．具有分析影响人群健康的各种因素和疾病流行规律，制定预防疾病和增进入群健康措施与计划的能力；4．熟悉国家卫生工作方针、政策和法规；5．熟悉临床医学的基本理论知识和常见病、多发病的防治技术，熟悉健康教育工作；6．掌握文献检索、资料查询、计算机应用及统计分析的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习基础医学、预防医学的基本理论知识，受到卫生检测技术、疾病控制的基本训练，具有卫生防疫、控制传染病与职业病、改进人群环境卫生、实施食品卫生监督等工作的基本能力。",
        "相近专业": "——",
        "主干学科": "基础医学、预防医学",
        "培养目标": "本专业培养具备预防医学基本理论知识和卫生检测技术，能在卫生防疫、环境卫生食品卫生监测等机构从事预防医学工作的医学高级专门人才。",
        "教学实践": "",
        "专业代码": "100401",
        "学历层次": "本科"
    },
    "中药资源与开发": {
        "门类": "医学",
        "主要课程": "植物生态学、植物分类学、药用动物学、中药学、植物生物技术、中药炮制与加工、药用植物学、天然药物化学、药用植物栽培、中药资源调查与保护、生药学、中药鉴定学、中成药分析、中药制剂学",
        "开设高校数量": "35所",
        "学科": "药学类",
        "url": "http://college.gaokao.com/speciality/379/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 动物药学 药学类 药学 药物制剂 临床药学 药事管理 药物分析 药物化学 海洋药学 中药学 藏药学 蒙药学 中药制药 中草药栽培与鉴定",
        "主干学科": "",
        "培养目标": "培养掌握中药学与中药资源学的基本理论、基本知识和基本技能，能够在各类中药和中药资源研究开发机构、高等院校、制药企业、流通领域及行政管理部门等单位从事中药资源调查、开发、科学研究、综合利用、生产加工、质量监控、营销与管理的高级中药资源学专门人才",
        "教学实践": "",
        "专业代码": "100802",
        "学历层次": "本科"
    },
    "化学": {
        "门类": "理学",
        "主要课程": "无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程基础等。",
        "开设高校数量": "311所",
        "学科": "化学类",
        "url": "http://college.gaokao.com/speciality/697/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识；2．掌握无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）及化学工程的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．了解国家关于科学研究、化学相关产业的政策，国内外知识产权等方面的法律法规；5．了解化学某些领域的理论前沿、应用前景和最新发展动态以及化学相关产业发展状况：6．掌握中外文资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习化学方面的基础知识、基本理论和基本技能与方法，受到科学思维和科学实验的训练，具有一定的科学研究、应用研究及科技管理的能力。",
        "相近专业": "——",
        "主干学科": "化学",
        "培养目标": "本专业培养具备化学的基础知识、基本理论和基本技能，能在化学及与化学相关的科学技术和其它领域从事科研、教学、技术及相关管理工作的高级专门人才。",
        "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
        "专业代码": "70301",
        "学历层次": "本科"
    },
    "地质工程": {
        "门类": "工学",
        "主要课程": "基础地质学、矿产地质学、水文地质学、工程地质学、地球物理勘探、地球化学勘探、钻掘工程学、基础工程施工、环境地质学、地质工程等",
        "开设高校数量": "51所",
        "学科": "地矿类",
        "url": "http://college.gaokao.com/speciality/464/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "本专业学生在学习数学、物理、化学、外语、计算机的基础上，主要学习基础地质、矿产地质、水文地质、工程地质、应用地球物理、应用地球化学、地质工程的基本理论和基本知识，受到工程师的基本训练，掌握运用现代地质学理论和先进科技手段，进行资源地质工作及解决与各类工程建设有关的地质工程问题的基本能力，并具有合理利用与保护自然地质环境的初步能力。本专业在培养方向上可以在矿产资源勘查、矿产资源评价与管理、勘察技术与工程等方面有所侧重。",
        "相近专业": "——",
        "主干学科": "地质资源与地质工程",
        "培养目标": "本专业培养具备基础地质学、地球物理学、地球化学、水文地质学、工程地质学、地质工程等方面的基本理论知识，具有从事资源地质勘查的初步能力和解决常见地质工程问题的基本能力，能在资源勘查、工程勘察、设计、施工、管理等领域从事资源勘查与评价、管理、各类工程建设地质等方面工作的高级工程技术人才。",
        "教学实践": "包括认识实习、地质填图实习、课程设计、生产实习、毕业实习和毕业设计，一般安排34周。",
        "专业代码": "81401",
        "学历层次": "本科"
    },
    "教育技术学": {
        "门类": "教育学",
        "主要课程": "教育技术学、教学系统设计、计算机教育基础、网络教育应用、远距离教育、电视教材设计与制作、教育技术研究方法、教育传播学。",
        "开设高校数量": "218所",
        "学科": "教育学类",
        "url": "http://college.gaokao.com/speciality/595/",
        "授予学位": "教育学学士",
        "p": 4,
        "就业方向": "1．掌握教育技术学科的基本理论和基本知识：2．掌握教学系统分析、设计、管理、评价的方法和技术； 3．具有媒体（幻灯投影、电视电声教材、计算机课件）制作的基本能力；4．熟悉国家关于教育、教育技术方面的有关方针、政策、法规；5．了解教育技术学理论前沿、应用前景、发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习教育技术学方面的基本理论和基本知识，接受学习资源和学习过程的设计、开发、运用、管理和评价等方面的基本训练，掌握新技术教育应用方面的基本能力。",
        "相近专业": "——",
        "主干学科": "教育学、计算机科学与技术",
        "培养目标": "本专业培养能够在新技术教育领域从事教学媒体和教学系统的设计、开发。运用、管理和评价等的教育技术学科高级专门人才，包括各级师范院校和中等学校教育技术学课程教师以及各级电教馆、高校和普教的教育技术人员。",
        "教学实践": "包括媒体制作实践、课程设计与开发实践、教育实习等，一般安排不少于20周。",
        "专业代码": "40104",
        "学历层次": "本科"
    },
    "物流工程": {
        "门类": "工学",
        "主要课程": "工程制图、微机原理及应用、运筹学、市场营销学、电子商务导论、应用统计学、经济法、管理信息系统、人力资源管理、工效学、生产组织管理学、现代物流学、工程技术经济学、质量管理、决策支持系统、财务管理、会计学、可靠性和维修管理、工业安全与监控技术、国际金融与贸易、物流分析与设施规划、现代物流技术与装备、宏观／微观经济学、网络与数据库技术、自动化仓储设计、自动输送设备与系统、物流系统设计与仿真、物流配送与交通运输规划、物流和供应链管理、绿色物流等",
        "开设高校数量": "97所",
        "学科": "交通运输类",
        "url": "http://college.gaokao.com/speciality/427/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 油气储运工程 交通运输类 交通运输 航海技术 轮机工程 飞行技术 救助与打捞工程 飞行器适航技术 交通管理工程 海事管理 物流管理",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "120602",
        "学历层次": "本科"
    },
    "医学美容技术": {
        "门类": "医学",
        "主要课程": "",
        "开设高校数量": "2所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/366/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "文化产业管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "154所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/780/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养具有纵贯古今的文化视野和现代产业理念及经营技能的复合型文化管理人才，为国家文化资源的有效管理、文化市场的科学运营和文化产业的全面发展提供高层次的专业人才",
        "教学实践": "",
        "专业代码": "120210",
        "学历层次": "本科"
    },
    "制药工程": {
        "门类": "工学",
        "主要课程": "有机化学、生物化学、物理化学、化工原理、制药工程、药物合成反应、药物化学、药理学、药剂学、天然药物化学、应用光谱解析、制药工艺学、药用高分子材料等。",
        "开设高校数量": "285所",
        "学科": "化工与制药类",
        "url": "http://college.gaokao.com/speciality/441/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握化学制药、生物制药、中药制药、药物制剂技术与工程的基本理论、基本知识；2．掌握药物生产装置工艺与设备设计方法；3．具有对药品新资源、新产品、新工艺进行研究、开发和设计的初步能力；4．熟悉国家关于化工与制药生产、设计、研究与开发、环境保护等方面的方针、政策和法规；5．了解制药工程与制剂方面的理论前沿，了解新工艺、新技术与新设备的发展动态；6．具有创新意识和独立获取新知识的能力。",
        "培养要求": "本专业学生主要学习有机化学、物理化学、化工原理、药物化学、生物化学、毒理学、药理学、制药工艺学和制药专业设备等方面的基本理论和基本知识，受到化学与化工实验技能、工程实践、计算机应用、科学研究与工程设计方法的基本训练，具有对医药产品的生产、工程设计、新药的研制与开发的基本能力。",
        "相近专业": "——",
        "主干学科": "化学、化学工程与技术、生物工程",
        "培养目标": "本专业培养具备制药工程方面的知识，能在医药、农药、精细化工和生物化工等部门从事医药产品的生产、科技开发、应用研究和经营管理等方面的高级工程技术人才。",
        "教学实践": "制药工程基础实验、认识实习、生产实习、课程设计、毕业论文或设计、计算机应用及上机。",
        "专业代码": "81302",
        "学历层次": "本科"
    },
    "口腔修复工艺学": {
        "门类": "医学",
        "主要课程": "无机化学、有机化学、人体解剖学、生理学、组织胚胎学、生物化学、病理生理学、病理学、免疫学、微生物学、牙体解剖学、口腔生理学、口腔组织病理学、口腔放射学、口腔材料学、口腔设备学、口腔内科学、口腔颌面外科学、口腔正畸学、口腔修复学、口腔修复工艺学、口腔预防医学等",
        "开设高校数量": "3所",
        "学科": "口腔医学类",
        "url": "http://college.gaokao.com/speciality/1079/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "基础医学、口腔医学",
        "培养目标": "口腔修复工艺专业培养适应口腔医学事业发展需要的，具有一定理论知识基础的，有熟练的和独立的技工工作能力、有一定发展潜能的、德智体全面发展的、高素质的口腔医学修复工艺技术人员",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "测控技术与仪器": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "294所",
        "学科": "仪器仪表类",
        "url": "http://college.gaokao.com/speciality/432/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力； 2．较系统地拳握本专业领域宽广的技术理论基础知识，主要包括机械学、电子学、光学、测量与控制、市场经济及企业管理等基础知识；3．掌握光、机、电、计算机相结合的当代测控技术和实验研究能力，具有本专业测控技术、仪器与系统的设计、开发能力；4．具有较强的外语应用能力；5．具有较强的自学能力、创新意识和较高的综合素质。",
        "培养要求": "本专业学生主要学习精密仪器的光学、机械与电子学基础理论，测量与控制理论和有关测控仪器的设计方法，受到现代测控技术和仪器应用的训练，具有本专业测控技术及仪器系统的应用及设计开发能力。",
        "相近专业": "——",
        "主干学科": "光学工程、仪器科学与技术",
        "培养目标": "本专业培养具备精密仪器设计制造以及测量与控制方面基础知识与应用能力，能在国民经济各部门从事测量与控制领域内有关技术、仪器与系统的设计制造、科技开发、应用研究、运行管理等方面的高级工程技术人才。",
        "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
        "专业代码": "80301",
        "学历层次": "本科"
    },
    "动画": {
        "门类": "文学",
        "主要课程": "卡通画技法、网帖技法、漫画技法、媒介与技巧、动画技法、动画运动规律、动画时间掌握、计算机填色、立体造型、背景设计、原画设计、单色稿设计、彩色稿设计、数码摄像、DV摄录技巧、表演基础、短片后期制作、非线编辑等。",
        "开设高校数量": "170所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/615/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "具备电影、电视动画创作的基础知识与基本理论，能在电影、电视等媒体的制作岗位上，从事动画原画、动画创意设计和编导及三维电脑动画创作理论研究",
        "培养要求": "本专业学生主要学习电影、电视动画创作的基础知识与基本理论，受到影视动画设计、影视动画技法、影视动画制作的基本训练，掌握动画设计、动画编导、动画创作及理论研究的基本能力。",
        "相近专业": " 艺术教育 艺术史论 音乐表演 音乐学 作曲与作曲技术理论 舞蹈学 舞蹈编导 表演 戏剧学 电影学 戏剧影视文学 广播电视编导 戏剧影视导演 戏剧影视美术设计 录音艺术 播音与主持艺术 美术学 绘画",
        "主干学科": "艺术学、新闻传播学",
        "培养目标": "本专业培养具备电影、电视动画创作的基础知识与基本理论，能在电影、电视等媒体的制作岗位上，从事动画原画、动画创意设计和编导及三维电脑动画创作理论研究方面的专业人才。",
        "教学实践": "",
        "专业代码": "130310",
        "学历层次": "本科"
    },
    "海事管理": {
        "门类": "工学",
        "主要课程": "微机原理与应用、航海学、船舶结构与设备、船舶操纵、航海仪器、船舶货运、海商法、碰避技术与法律、海上交通工程、船舶安全监督管理、船舶交通管理系统、船舶防污染管理、海上危险品安全运输、专业英语等。",
        "开设高校数量": "13所",
        "学科": "交通运输类",
        "url": "http://college.gaokao.com/speciality/426/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 水上运输类 航海技术 水运管理 国际航运业务管理 轮机工程技术 船舶工程技术 船舶检验 航道工程技术 船机制造与维修 船舶舾装",
        "主干学科": "",
        "培养目标": "本专业培养具有较坚实的航海技术和行政管理基础、系统掌握我国及国际有关海上交通安全法规、英语水平较高的从事海事管理的高级专门人才。",
        "教学实践": "",
        "专业代码": "520404",
        "学历层次": "专科"
    },
    "国际政治": {
        "门类": "法学",
        "主要课程": "政治学原理、国际政治概论、国际法与国际组织、比较政治制度、当代国际关系、近现代国际关系、近现代中国外交、西方国际关系理论、国际政治经济学、美国外交政策、亚太地区政治与经济、欧洲地区政治与经济、各国政治与经济等。",
        "开设高校数量": "45所",
        "学科": "政治学类",
        "url": "http://college.gaokao.com/speciality/677/",
        "授予学位": "法学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义基本原理和政治学、国际政治的基本理论、基本知识； 2．掌握社会科学和自然科学相结合的分析方法；3．具有在党政机关、企事业单位、高校和科研部门从事涉外工作、教学和研究工作的基本能力；4．了解我国对外方针政策、法规以及国际组织；5．了解国际政治的理论前沿和政治学、世界经济的发展动态；6．掌握文献检索、资料查询的基本方法和手段。",
        "培养要求": "本专业学生主要学习政治学、国际政治、世界经济等方面的基本理论和基础知识，受到国际政治和国际形势研究、社会调查与统计等方面的基本训练，具有调查研究、分析判断和协调组织等方商的基本能力。",
        "相近专业": "——",
        "主干学科": "政治学",
        "培养目标": "本专业培养具有一定马克思主义理论素养和国际政治、国际法、政治学等方面的基本理论和专门知识，能在党政机关、企事业单位、高校和科研等部门从事外交事、对外宣传、教学和研究等方面的国际政治学高级专门人才。",
        "教学实践": "包括社会调查、教学实习及参与课题研究等，一般安排8周。",
        "专业代码": "30202",
        "学历层次": "本科"
    },
    "放射医学": {
        "门类": "医学",
        "主要课程": "体解剖学、组织与胚胎学、病原学、免疫学、生物化学、生理学、病理学、药理学、临床医学导论、内科学、外科学、预防医学、放射医学及防护、影像诊断学、肿瘤放射治疗学、核医学",
        "开设高校数量": "3所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/369/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "学习基础医学、临床医学、放射医学的基础知识；用放射诊断、核素诊断、影像诊断等各种诊断技术进行疾病诊断，并掌握其基本理论、方法和技能；应用γ射线、深部X射线、放射性核素等各种射线进行诊断及放射治疗，并掌握其基本理论、方法和技能；放射损伤及放射病的诊治技术；放射防护的基本理论、方法和技能；医学科学研究的初步能力",
        "相近专业": " 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 基础医学 临床医学 麻醉学 医学影像学 精神医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫生监督 中医学 针灸",
        "主干学科": "",
        "培养目标": "本专业培养从事放射医学及防护、放射病诊治、核医学及医学影像等工作的德智体全面发展的、具有创新精神和系统的放射医学理论与实践能力的临床医师",
        "教学实践": "",
        "专业代码": "100206",
        "学历层次": "本科"
    },
    "制造自动化与测控技术": {
        "门类": "工学",
        "主要课程": "工程力学、机械设计基础、热工基础、电工电子技术基础、计算机系列课程、现代控制理论、材料加工工艺与设备、测试与检测技术、",
        "开设高校数量": "2所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/476/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "具有扎实的数学、物理和力学基础，熟练掌握外语和计算机两个工具，同时获得现代设计与制造技术（计算机辅助设计、辅助制造、辅助工程、计算机集成制造系统、数控技术、机器人技术等）、测试技术、应用电子技术、计算机控制技术等方面的训练。",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "为拓宽学生专业知识面，全系统一按“制造自动化与测控技术”专业招生，前两年为基础平台课程，第三年按“机械工程及自动化”、“测控技术与仪器”和“微机电系统工程”（新增）三个专业分流培养。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "编辑出版学": {
        "门类": "文学",
        "主要课程": "编辑学概论、古代汉语、现代汉语、出版发行学基础、中国编辑出版史、图书学、出版美学（含装侦设计）、书业法律基础、报刊编辑学、书籍编辑学、出版现代技术、出版社管理、音像电子出版物、版权与图书外贸等。",
        "开设高校数量": "66所",
        "学科": "新闻传播学类",
        "url": "http://college.gaokao.com/speciality/664/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握编辑与出版的基本理论与基本知识；2．掌握市场分析、选题策划、文字加工、宣传促销的知识与方法；3．具有较强的口头表达和文字表达能力和初步从事科学研究的能力； 4．了解我国有关编辑与出版市场营销的方针、政策、法规；5．了解有关社会科学、人文科学、管理科学、自然科学与技术科学基本知识。",
        "培养要求": "本专业学生主要学习编辑学、出版与发行学的基本理论和基本知识，受到编辑与出版的基本技能训练，具有社会活动和科研的基本能力。",
        "相近专业": " 新闻传播学类 新闻学 广播电视学 广告学 传播学 数字出版 广播电视工程 数字媒体技术",
        "主干学科": "新闻传播学",
        "培养目标": "本专业培养具备系统的编辑出版理论知识与技能、宽广的文化与科学知识，能在书刊出版、新闻宣传和文化教育部门从事编辑、出版、发行的业务与管理工作以及教学与科研的编辑出版学高级专门人才。",
        "教学实践": "包括编辑业务实习、出版实习等，一般安排20周。",
        "专业代码": "50305",
        "学历层次": "本科"
    },
    "汉语言": {
        "门类": "文学",
        "主要课程": "语言学概论、现代汉语、古代汉语、文学概论、中国文学史、中国语言学史、计算语言学、汉语史、汉语方言调查、逻辑学、欧美语言学、实验语音学、中文信息处理等。",
        "开设高校数量": "40所",
        "学科": "中国语言文学类",
        "url": "http://college.gaokao.com/speciality/629/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义基本原理，汉语及语言学、中国文学的基本理论、基本知识；2．掌握语音实验技能、中文信息处理技术、汉语教学法； 3．具有哲学和文史知识基础，以及较强的写作能力和社会调查能力；4．了解我国有关语言文字的方针、政策、法规和当前语文文字工作任务；5．了解语言文字研究的理论前沿和汉语科技应用的前景；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习汉语及语言学、中国文学的基本理论和基本知识，受到有关理论思维和专业技能的基本训练，掌握调查研究、语言教学的基本能力。",
        "相近专业": "——",
        "主干学科": "中国语言文学",
        "培养目标": "本专业培养具备汉语及语言学、中国文学等方面的系统知识和专业技能，能在高校、科研机构和机关企事业相关部门从事汉语言文字的教学科研、对外汉语教学、语言文字管理及语言应用方面实际工作的语言学高级专门人才。",
        "教学实践": "包括语言调查、教学实习、论文写作等，一般安排10～15周。",
        "专业代码": "50102",
        "学历层次": "本科"
    },
    "新闻学": {
        "门类": "文学",
        "主要课程": "新闻学概论、中国新闻事业史、外国新闻事业、新闻采访与写作、新闻编辑与评、马列新闻论著选读、中国历代文学作品选读、大众传播学、新闻法规与新闻职业道德、新闻摄影、广播电视学、新闻事业管理、广告学与公共关系学等。",
        "开设高校数量": "328所",
        "学科": "新闻传播学类",
        "url": "http://college.gaokao.com/speciality/663/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握新闻学基本理论与基本知识；2．掌握新闻采访、写作、编辑、评论、摄影等业务知识与技能；3．具有调查研究和社会活动能力；4．了解新闻工作的方针、政策和法规；5．了解中国新闻工作现状与发展趋势，了解外国新闻工作发展动态。",
        "培养要求": "本专业学生主要学习马克思主义基本原理和新闻学基本理论和基础知识，受到新闻业务的基本训练，具有社会活动和科研的基本能力。",
        "相近专业": "——",
        "主干学科": "新闻传播学",
        "培养目标": "本专业培养具备系统的新闻理论知识与技能、宽广的文化与科学知识，熟悉我国新闻、宣传政策法规，能在新闻、出版与宣传部门从事编辑、记者与管理等工作的新闻学高级专门人才。",
        "教学实践": "包括初级实习、毕业实习等，一般安排30周。",
        "专业代码": "50301",
        "学历层次": "本科"
    },
    "环境经济": {
        "门类": "经济学",
        "主要课程": "",
        "开设高校数量": "所",
        "学科": "经济学类",
        "url": "http://college.gaokao.com/speciality/823/",
        "您可以输入其他高校，再试一次": "",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "药学": {
        "门类": "医学",
        "主要课程": "有机化学、物理化学、生物化学、微生物学、药物化学、药剂学、药理学、药物分析学、药事管理学、临床医学概论。",
        "开设高校数量": "311所",
        "学科": "药学类",
        "url": "http://college.gaokao.com/speciality/383/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握药剂学、药理学、药物化学和药物分析等学科的基本理论、基本知识；2．掌握主要药物制备、质量控制、药物与生物体相互作用、药效学和药物安全性评价等基本方法和技术；3．具有药物制剂的初步设计能力、选择药物分析方法的能力、新药药理实验与评价的能力、参与临床合理用药的能力；4．熟悉药事管理的法规、政策与营销的基本知识；5．了解现代药学的发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习药学各主要分支学科的基本理论和基本知识，受到药学实验方法和技能的基本训练，具有药物制备、质量控制评价及指导合理用药的基本能力。",
        "相近专业": "——",
        "主干学科": "药学、化学、生物学",
        "培养目标": "本专业培养具备药学学科基本理论、基本知识和实验技能，能在药品生产、检验、流通、使用和研究与开发领域从事鉴定、药物设计小、一般药物制剂及临床合理用药等方面工作的高级科学技术人才。",
        "教学实践": "包括生产实习、毕业论文设计等，一般安排22周左右。",
        "专业代码": "630301",
        "学历层次": "专科"
    },
    "物流管理": {
        "门类": "管理学",
        "主要课程": "管理学、经济学、统计学、市场营销学、经济法概论、生产与运作管理、财务管理、国际贸易、管理运筹学、物流管理、商品流通学、物流成本管理、物流系统建模方法、物流信息系统、物流战略管理、国际物流学、物流配送管理、交通运输概略、供应链管理、现代仓储管理、物流设备与技术等",
        "开设高校数量": "1000所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/802/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "掌握管理学、国际贸易、计算机及网络应用和物流管理的基本理论和基本知识；掌握物流营运的各种具体方法；具有从事物流系统设计、运营策划和管理的能力具有较强的语言与文字表达、人际沟通、组织协调能力熟悉有关物流的方针政策和法规熟悉物流行业、部门的情况和特点熟练掌握一门外语（英语）至少达到国家四级标准具有较强的听、说、读、写和翻译本专业外文文献的能力",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "管理学，经济学，计算机科学与技术",
        "培养目标": "本专业培养德智体全面发展，熟练掌握物流基本理论、基本技能，熟悉生产企业、流通企业的物流情况和特点；具有管理、经济、商贸、法律和计算机方面的基本知识和能力；能在企事业单位和国家机关，特别在经济贸易部门、交通储运部门、生产企业、专业物流企业等有关部门从事物流系统设计和物流企业的经营、管理、决策的高级复合型人才",
        "教学实践": "库存系统实验、交通运输规划实验、第三方物流管理模式实验、物流配送实验",
        "专业代码": "620505",
        "学历层次": "专科"
    },
    "食品质量与安全": {
        "门类": "工学",
        "主要课程": "生物学、化学、食品质量安全理论课",
        "开设高校数量": "217所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/586/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "学生毕业后熟悉与食品营养、卫生、安全、环保有关的法规和标准，掌握现代食品卫生分析理论与实验技术，具备制造食品安全技术标准，建立食品安全体系的工作能力，并具有良好的综合素质",
        "相近专业": "——",
        "主干学科": "食品加工工艺课",
        "培养目标": "本专业培养能坚持社会主义道路，德智体全面发展，具有化学、生物学、食品质量学与安全学知识，懂得食品工业生产，能在食品、卫生、环保、质量监督、进出口贸易等领域内从事食品质量与安全检测、评价、监控管理和科学研究等工作的高级技术和管理人才。",
        "教学实践": "",
        "专业代码": "82702",
        "学历层次": "本科"
    },
    "音乐学": {
        "门类": "文学",
        "主要课程": "音乐史、音乐学理论、中外民族民间音乐、教育学、美学、作曲技术理论、钢琴或其他乐器演奏等",
        "开设高校数量": "218所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/622/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "本专业学生主要学习音乐史论、音乐教育等方面的基本理论和基础知识，接受音乐理论与实践方面的基本训练，具有音乐研究、教学等方面的基本能力。",
        "相近专业": "——",
        "主干学科": "艺术学、教育学",
        "培养目标": "本专业培养具有一定的马克思主义基本理论素养和系统的专业基本知识，具备一定音乐实践技能和教学能力，能在高、中等专业或普通院校、社会文艺团体、艺术研究单位和文化机关、出版及广播、影视部门从事教学、研究、编辑、评论、管理等方面工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "130202",
        "学历层次": "本科"
    },
    "通信工程": {
        "门类": "工学",
        "主要课程": "电路理论与应用的系列课程、计算机技术系列课程、信号与系统、电磁场理论、数字系统与逻辑设计、数字信号处理、通信原理等。",
        "开设高校数量": "525所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/553/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握通信领域内的基本理论和基本知识。2．掌握光波、无线、多媒体等通信技术。3．掌握通信系统和通信网的分析与设计方法。4．具有设计、开发、调测、应用通信系统和通信网的基本能力。5．了解通信系统和通信网建设的基本方针、政策和法规。6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习通信系统和通信网方面的基础理论、组成原理和设计方法，受到通信工程实践的基本训练，具备从事现代通信系统和网络的设计、开发、调测和工程应用的基本能力。",
        "相近专业": "——",
        "主干学科": "信息与通信工程、计算机科学与技术。",
        "培养目标": "本专业培养具备通信技术、通信系统和通信网等方面的知识，能在通信领域中从事研究、设计、制造、运营及在国民经济各部门和国防工业中从事开发、应用通信技术与设备的高级工程技术人才。",
        "教学实践": "包括计算机上机训练、电子工艺实习、电路综合实验、生产实习、课程设计、毕业设计等。一般要求实践教学环节不少于30周。",
        "专业代码": "80703",
        "学历层次": "本科"
    },
    "公共管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "10所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/773/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "掌握宽泛的现代公共管理知识与熟练的电脑网络操作技能，熟悉政府机关及公共事业部门的各项管理事务，对日益发展的社会公共事务的管理驾轻就熟，能在未来的各项管理工作中发挥重要作用",
        "相近专业": "——",
        "主干学科": "行政管理学、现代政治学、公共财政学、统计学、行政法与行政诉讼法、管理信息系统、行政管理与应用软件、公共项目分析与管理、公共政策概论、经济学、应用文写作、社会学、市政与城市管理、人力资源管理、战略管理等",
        "培养目标": "培养具有行政学、管理学、政治学、法学、经济学、公共政策和计算机等方面知识以及应用这些知识的能力，旨在培养公共组织特别是政府机构和非政府公共机构，从事公共事务管理或公共服务的管理者、领导者、政策分析人士和各级职员等",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "博物馆学": {
        "门类": "历史学",
        "主要课程": "博物馆学概论、博物馆陈列设计、博物馆藏品管理、博物馆经营管理、物质文化史、文化人类学、文物学概论、文物管理与法规、中国历史地理、古代工艺美术、民俗学、艺术史、考古学通论、文物与考古技术、文物保护基础等。",
        "开设高校数量": "17所",
        "学科": "历史学类",
        "url": "http://college.gaokao.com/speciality/393/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握文物学和博物馆学的基本理论和基本知识； 2．掌握我国主要文物种类和重要文物实例；3．具有对人类文化遗存评价、分析、鉴赏的基本能力；4．了解我国文物工作的方针、政策和法规，了解文物与博物馆管理的国际规章；5．了解博物馆对人类文化遗存，自然遗存管理的作用，熟知博物馆的基本职能和全面的操作管理要求；了解文物修缮、保管的传统方法和现代科技知识；6．掌握文献检索、资料查询的基本方法和手段。",
        "培养要求": "本专业学生主要学习文物学、博物馆学的基本理论和基础知识，受到历史、艺术、文化和科技等综合知识的基本训练，具有文物、鉴赏、研究和文博事业管理的基本能力。",
        "相近专业": "——",
        "主干学科": "历史学、艺术学",
        "培养目标": "本专业培养具备文物学、博物馆学的系统知识，能在政府文物管理和研究机构、各类博物馆和陈列展览单位、考古部门、文物与艺术品经营单位、海关、新闻出版、教育等单位从事文物与博物馆管理、研究工作的博物馆学高级专门人才。",
        "教学实践": "包括社会调查、业务实习等，一般安排1～2个月。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "体育产业管理": {
        "门类": "管理学",
        "就业方向 毕业生就业前景十分看好。目前体育产业急需大量体育管理专业人才，如各级国家体育行政部门、各项商业体育赛事组织部门、各类体育咨询公司、各大型体育产品公司、各类健身俱乐部、各类体育经纪人公司、各类体育企业、职业体育俱乐部、健身俱乐部、体育中介公司、运动项目管理中心、体育事业单位、高等院校等等。": "",
        "主要课程": "",
        "开设高校数量": "1所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/769/",
        "授予学位": "——",
        "p": 4,
        "培养要求": "系统掌握管理学、经济学、体育产业管理、法学以及现代体育组织和企业管理基本理论和知识，能够适应国内外体育产业的发展，具有较强的开拓创新能力，掌握现代体育组织和企业管理的实务操作技术。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养在体育以及体育相关领域从事体育产业管理的应用型专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "森林工程": {
        "门类": "工学",
        "主要课程": "森林环境学、森林生态经济学、测量学、土力学与工程地质、水力学与水文学、工程机电基础、结构力学、道路工程、机械设计制造基础、人类工效学、运筹学。",
        "开设高校数量": "7所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/419/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握力学、林学、森林工程学科的基本理论、基本知识；3．掌握采运生产作业、林道网规划、森林工程产品的设计与施工技术；4．具有森林利用总体规划与设计、森林工程规划、设计、施工及管理的基本能力；5．熟悉我国森林工业生产、森林资源保护、森林生态环境建设的方针、政策和法规；6．了解国内外森林工程作业的科学和技术的理论前沿、应用前景及发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理。口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习森林资源经营管理学、工程力学、机械运用学、土木工程学、系统工程学、环境科学等方面的基本理论和基本知识，受到森林工程勘测、设计、施工、森工产品经营管理等方面的基本训练，具有森林工程规划、设计与施工，木材生产管理及产品开发与营销的基本能力。",
        "相近专业": " 农业工程类 农业工程 农业机械化及其自动.. 农业电气化 农业建筑环境与能源.. 农业水利工程 木材科学与工程 林产化工 设施农业科学与工程 农业资源与环境 林学类",
        "主干学科": "力学、林业工程",
        "培养目标": "本专业培养具备工程力学、机械运用学、土木工程学、系统工程学、环境科学和森林资源可持续经营、开发利用的知识，能在林业、交通、机械等部门的企事业单位、科研院所从事森林工程、道路桥梁的勘测、设计、施工、管理及国际森林工程项目开发管理的高级工程技术人才。",
        "教学实践": "包括实验、教学实习、生产实习、课程设计、毕业论文（设计）等，一般安排30～35周。",
        "专业代码": "82401",
        "学历层次": "本科"
    },
    "应用化学": {
        "门类": "理学",
        "主要课程": "无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程基础及化工制图。",
        "开设高校数量": "444所",
        "学科": "化学类",
        "url": "http://college.gaokao.com/speciality/701/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程及化工制图的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．了解国家关于科学技术、化学相关产业、知识产权等方面的政策、法规；5．了解化学的理论前沿、应用前景、最新发展动态，以及化学相关产业发展状况；6．掌握中外文资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习化学方面的基础知识、基本理论、基本技能以及相关的工程技术知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养，具备运用所学知识和实验技能进行应用研究、技术开发和科技管理的基本技能。",
        "相近专业": "——",
        "主干学科": "化学",
        "培养目标": "本专业培养具备化学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的高级专门人才。",
        "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
        "专业代码": "70302",
        "学历层次": "本科"
    },
    "体育教育": {
        "门类": "教育学",
        "主要课程": "人体解剖学、人体生理学、体育保健、体育心理学、学校体育学、田径、球类、体操、武术。",
        "开设高校数量": "27所",
        "学科": "体育学类",
        "url": "http://college.gaokao.com/speciality/587/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握教育科学、心理科学、人体科学的基本理论、基本知识；2．掌握体育教学的基本理论与方法；3．掌握体育锻炼、训练与竞赛的基本理论与方法：4．具有学校体育科学研究的基本能力；5．熟悉国家有关教育、体育工作的方针、政策和法规；6．了解学校体育改革和体育科学的发展动态。",
        "培养要求": "本专业学生主要学习教育学、心理学、人体科学、学校体育学、体育锻炼、训练与竞赛等方面的基本理论、基本知识和基本技能，受到体育科学研究的基本训练，掌握从事学校体育教育工作的基本能力。",
        "相近专业": "——",
        "主干学科": "教育学、体育学",
        "培养目标": "本专业培养具备系统地掌握体育教育的基本理论、基本知识和基本技能，掌握学校体育教育工作规律，具有较强的实践能力，在全面发展的基础上有所专长，能在中等学校等从事体育教学、课外体育活动、课余体育训练和竞赛工作，并能从事学校体育科学研究、学校体育管理、社会体育指导等工作的高级专门人才。",
        "教学实践": "包括教育实习等，一般安排8～10周。",
        "专业代码": "660211",
        "学历层次": "专科"
    },
    "考古学": {
        "门类": "历史学",
        "主要课程": "中国通史、世界上古史、中国考古学、考古学导论、旧石器时代考古、新石器时代考古、夏商周考古、战国秦汉考古、三国两晋南北朝考古、隋唐考古、宋元考古、博物馆学概论、文物学理论、考古绘图、田野考古学概论等。",
        "开设高校数量": "19所",
        "学科": "历史学类",
        "url": "http://college.gaokao.com/speciality/399/",
        "授予学位": "历史学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义的基本原理和考古学的基本理论、知识、方法与技能；2．能够从事田野考古发掘、整理及编写考古报告；3．掌握博物馆管理技能；4．掌握文献检索、资料查询的基本方法和手段；5．了解国内外考古学界最重要的理论前沿和发展动向；6．具有从事考古学及历史学研究的初步能力。",
        "培养要求": "本专业学生主要学习考古学的基本理论、方法与技能，了解考古学的多学科交叉发展趋势和世界考古学发展概况，熟悉中国考古学的发展历史、研究现状；在中国历史、世界历史、博物馆学、文物学理论、文化人类学、民族学、古代汉语、史料学、地理学、第四纪环境学、古人类学等方面受到基本训练。",
        "相近专业": " 民族学 中国共产党历史 历史学类 历史学 世界史 文物与博物馆学 文物保护技术 历史建筑保护工程",
        "主干学科": "历史学",
        "培养目标": "本专业培养具备考古学基础知识与基本技能，有进一步培养潜能的高层次专门人才和能在考古、文物、博物馆等事业单位及国家机关从事研究、教学、管理等实际工作的考古学高级专门人才。",
        "教学实践": "教学实习安排3～5个月。",
        "专业代码": "60103",
        "学历层次": "本科"
    },
    "信息安全": {
        "门类": "理学",
        "主要课程": "离散教学、信号与系统、通信原理、软件工程、编码理论、信息安全概论、信息论、数据结构、操作系统、信息系统工程、现代密码学、网络安全、信息伪装等",
        "开设高校数量": "98所",
        "学科": "电子信息科学类",
        "url": "http://college.gaokao.com/speciality/758/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "1）掌握安全理论、现代企业管理和经济信息管理和信息系统的基本理论、基本知识。（2）掌握计算机软、硬件加密、解密的基本理论、基本知识。（3）掌握计算机维护和系统支持的基本知识、基本技能。（4）掌握参与企业管理进行经济信息分析、处理的基本技能。（5）较熟练掌握一门外语，并能实际应用于信息安全管理领域。",
        "培养要求": "通过学习本专业的学生应获得以下几方面的基本知识和职业能力：（1）掌握安全理论、现代企业管理和经济信息管理和信息系统的基本理论、基本知识；（2）掌握计算机软、硬件加密、解密的基本理论、基本知识；（3）掌握计算机维护和系统支持的基本知识、基本技能；（4）掌握参与企业管理进行经济信息分析、处理的基本技能；（5）较熟练掌握一门外语，并能实际应用于信息安全管理领域",
        "相近专业": " 信息与计算科学 地理信息科学 地球信息科学与技术 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学与技术 通信工程 信息工程 广播电视工程 水声工",
        "主干学科": "",
        "培养目标": "信息安全是国家重点发展的新兴交叉学科，它和政府、国防、金融、制造、商业等部门和行业密切相关，具有广阔的发展前景。通过学习，使学生具备信息安全防护与保密等方面的理论知识和综合技术。能在科研单位、高等学校、政府机关（部队）、金融行业、信息产业及其使用管理部门从事系统设计和管理，特别是从事信息安全防护方面的高级工程技术人才。",
        "教学实践": "在学院信息中心进行多种语言程序设计的编程实践，在学院实训基地模拟信息安全平台的应用与设计。",
        "专业代码": "80904",
        "学历层次": "本科"
    },
    "哲学": {
        "门类": "哲学",
        "主要课程": "哲学概论、马克思主义哲学原理、马克思主义哲学史、中国哲学史、西方哲学史、现代西方哲学、科学技术哲学、伦理学、宗教学、美学、逻辑学、心理学、中外哲学原著导读、马克思主义哲学原著导读等。",
        "开设高校数量": "75所",
        "学科": "哲学类",
        "url": "http://college.gaokao.com/speciality/401/",
        "授予学位": "哲学学士",
        "p": 4,
        "就业方向": "1．比较系统地掌握马克思主义哲学、中国哲学和西方哲学的理论和历史； 2．具有一定的社会科学、人文科学。自然科学、思维科学的相关知识；3．掌握哲学学科的基本研究方法、治学方法和相应的社会调查能力；4．了解国内外哲学界最重要的理论前沿和发展动态；5．了解国内外最重大的实践问题和发展动态；6．具有分析和解决社会现实问题的初步能力。",
        "培养要求": "本专业学生主要学习马克思主义的基本理论与历史，以及社会科学，自然科学和思维科学的基础知识，受到中西方哲学的基本理论和发展线索的系统教育，以及创造性思维的培养和业务能力的训练。",
        "相近专业": " 哲学类",
        "主干学科": "哲学",
        "培养目标": "本专业培养具有一定马克思主义哲学理论素养和系统的专业基础知识，有进一步培养潜质的哲学专门人才，以及能在国家机关、文教事业、新闻出版、企业等部门从事实际工作的应用型、复合型高级专门人才。",
        "教学实践": "包括社会实习、社会调查、社会公益活动等，一般安排10周左右。",
        "专业代码": "10101",
        "学历层次": "本科"
    },
    "汉语言文学": {
        "门类": "文学",
        "主要课程": "语言学概论、古代汉语、现代汉语、文学概论、中国古代文学史、中国现当代文学史、马克思主义文论、比较文学、中国古典文献学、外国文学史、民间文学、汉语史、语言学史学等。",
        "开设高校数量": "598所",
        "学科": "中国语言文学类",
        "url": "http://college.gaokao.com/speciality/630/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义的基本原理和关于语言、文学的基本理论；2．掌握本专业的基础知识以及新闻、历史、哲学、艺术等学科的相关知识； 3．具有文学修养和鉴赏能力以及较强的写作能力；4．了解我国关于语言文字和文学艺术的方针、政策和法规；5．了解本学科的前沿成就和发展前景；6．能阅读古典文献，掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习汉语和中国文学方面的基本知识，受到有关理论、发展历史、研究现状等方面的系统教育和业务能力的基本训练。",
        "相近专业": "——",
        "主干学科": "中国语言文学",
        "培养目标": "本专业培养具备一定的文艺理论素养和系统的汉语言文学知识，能在新闻文艺出版部门、高校、科研机构和机关企事业单位从事文学评论、汉语言文学教学与研究工作，以及文化、宣传方面的实际工作的汉语言文学高级专门人才。",
        "教学实践": "包括教学实习、论文写作等，一般安排8周左右。",
        "专业代码": "50101",
        "学历层次": "本科"
    },
    "船舶与海洋工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "36所",
        "学科": "海洋工程类",
        "url": "http://college.gaokao.com/speciality/515/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "数学、力学、船舶与海洋工程",
        "培养要求": "本专业学生主要学习物理、数学、力学、船舶及海洋工程原理的基本理论和基本知识；掌握船舶与海洋结构物的设计方法；具有船体制图，应用计算机进行科研的初步能力；熟悉船舶与海洋结构物的建造法规和国内外重要船级社的规范；了解造船和海洋开发的理论前沿，新型舰船和海洋结构物的应用前景和发展动态；掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "相近专业": " 海洋科学类 海洋科学 海洋技术 海洋资源与环境 海洋油气工程 船舶电子电气工程 海洋工程类 海洋工程与技术 海洋资源开发技术 海洋渔业科学与技术 海洋药学",
        "主干学科": "理论力学、材料力学、流体力学、结构力学、船舶与海洋工程原理。",
        "培养目标": "本专业培养具备现代船舶与海洋工程设计、研究、建造的基本技能和管理基础知识、计算机编程及应用能力，能在船舶与海洋结构物设计、研究、制造、检验、使用和管理等部门从事技术和管理方面工作的船舶与海洋工程学科高级工程技术人才。",
        "教学实践": "船模阻力实验、螺旋桨试验、船模自航试验及结构实验应力分析等。",
        "专业代码": "81901",
        "学历层次": "本科"
    },
    "工业工程": {
        "门类": "管理学",
        "主要课程": "电工技术基础、机械设计（或电子、冶金等某一类工程设计）基础、运筹学、系统工程导论、管理学、市场营销学、会计学与财务管理、管理信息系统等。",
        "开设高校数量": "204所",
        "学科": "管理科学与工程类",
        "url": "http://college.gaokao.com/speciality/809/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握工业工程学科的基本理论、基本知识；2．掌握系统管理的分析方法和管理技术；3．具有某一工程学科（如机械工程）的基本技术；4．熟悉经济建设和企业管理的有关方针、政策和法规；5．了解现代工业工程的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有科学研究和实际工作的初步能力。",
        "培养要求": "本专业学生主要学习工业工程方面的基本理论和基本知识，受到应用工业工程理论与方法分析和解决实标问题方面的基本训练，具有实际管理系统开发与设计的初步能力。",
        "相近专业": "——",
        "主干学科": "管理学、机械工程（或电子科学与技术等）。",
        "培养目标": "本专业培养具备现代工业工程和系统管理等方面的知识、素质和能力，能在工商企业从事生产、经营、服务等管理系统的规划、设计、评价和创新工作的高级专门人才。",
        "教学实践": "包括金工实习、电子工艺实习、生产实习、毕业实习等，一般安排32周。",
        "专业代码": "120701",
        "学历层次": "本科"
    },
    "动植物检疫": {
        "门类": "理学",
        "主要课程": "植物及植物分类学、植物生理学、植物病理学、植物病虫害检疫技术、动物生理、动物病理解刨、动植物检疫技术、仪器分析方法、生物显微技术、农药学等。",
        "开设高校数量": "31所",
        "学科": "生物科学类",
        "url": "http://college.gaokao.com/speciality/744/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "掌握动植物生理病理、化验、检测、病毒害防治的基本理论和基本技能。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养具有动植物检验、动植物病虫害防治等基本理论知识和较强的实践操作技能的高等技术应用性专门人才",
        "教学实践": "",
        "专业代码": "90403",
        "学历层次": "本科"
    },
    "治安学": {
        "门类": "法学",
        "主要课程": "包括调查、见习和实习等，学生在公安机关见习6周，毕业实习10周。",
        "开设高校数量": "25所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/670/",
        "授予学位": "法学学士",
        "p": 4,
        "就业方向": "1．掌握治安学、行政法学、行政管理学、安全防范技术学、侦查学等方面的基本理论、基本知识；2．掌握治安管理方法和安全防范技术；3．具有管理大、中城市社会治安、处理各种治安问题的初步能力；4．熟悉党和国家有关公安工作及社会治安工作的方针、政策和法规；5．了解治安学的理论前沿及其研究的发展动态；6．掌握通讯、驾驶、射击，自卫擒敌等警体技能，身体素质达到规定标准；7．掌握公安研究的基本方法，具有一定的教学、科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习治安学、行政法学、行政管理学、安全防范技术）侦查学等方面的基本理论和基本知识，接受公安行政执法和犯罪预防等方面的基本训练，具有管理社会治安，预防处置治安案件、治安事件与治安灾害事故，指导和监督企、事业单位内部治安保卫工作的基本能力。",
        "相近专业": "——",
        "主干学科": "公安学基础理论、犯罪学、公安管理学、侦查学总论、刑法、刑事诉讼法、行政法与行政诉讼法，自卫擒敌、射击、治安学、治安管理学、户政学、安全防范技术、道路交通管理学等。",
        "培养目标": "本专业培养具有坚定正确的政治方向、严格的组织纪律观念。良好的职业道德，有力维护国家安全、社会安定而献身的精神，熟悉我国公安工作的路线、方针、政策和治安管理法律、法规，系统掌握治安学专业的基本理论、基本知识和基本技能，能在公安、边防、国家安全等部门从事治安管理、出入境管理、道路交通管理、安全保卫、预防和控制犯罪以及治安学教学。科研等方面工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "30601",
        "学历层次": "本科"
    },
    "汽车服务工程": {
        "门类": "工学",
        "主要课程": "英语、数学、计算机、电子学、电工学、机械制图、汽车构造、汽车电气设备，汽车故障诊断和检测、汽车运用和油材料、汽车维修行业法规及标准。",
        "开设高校数量": "149所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/483/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "主要培养基础知识广泛、实践能力强，具有现代汽车设计和制造方向的理论及先进的科学技术，能从事汽车工程领域内的设计制造、科研开发、应用研究和汽车服务等方面的高级工程技术人才。",
        "教学实践": "",
        "专业代码": "80208",
        "学历层次": "本科"
    },
    "信息资源管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "12所",
        "学科": "图书档案学类",
        "url": "http://college.gaokao.com/speciality/787/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "毕业生具备基于内容和知识的信息资源组织、开发、分析、检索、利用的能力，成为各类组织中高级信息资源管理人才和面向未来的知识管理人才",
        "相近专业": " 图书情报与档案管理.. 图书馆学 档案学",
        "主干学科": "管理学基础、信息资源管理基础、信息资源组织、信息分析与预测、信息检索与利用、信息资源服务、计算机通讯网络、Web技术与开发、多媒体信息技术、管理信息系统、知识管理技术、数字图书馆技术",
        "培养目标": "培养具有现代管理学基础理论素养、掌握计算机科学技术和信息技术基本知识及应用能力，能在不断变化的技术环境下进行信息资源管理的复合型高级人才",
        "教学实践": "",
        "专业代码": "120503",
        "学历层次": "本科"
    },
    "生物工程": {
        "门类": "工学",
        "主要课程": "有机化学、生物化学、微生物学、化工原理、生化工程、生物工艺学、发酵设备。",
        "开设高校数量": "306所",
        "学科": "生物工程类",
        "url": "http://college.gaokao.com/speciality/524/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握微生物学、生物化学、化学工程、发酵工程等学科的基本理论和基本知识；2．掌握生物细胞培养与选育、生物技术与工程等方面的基本技术；3．具备在生物技术与工程领域从事设计、生产、管理和新技术研究、新产品开发的基本能力；4．熟悉与生物工业有关的方针、政策和法规；5．了解当代生物工业发展动态和应用前景；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习微生物学、生物化学、化学工程、发酵工程等方面的基本理论和基本知识，受到生物细胞培养与选育、生物技术与工程等方面的基本训练，具备在生物技术与工程领域从事设计、生产、管理和新技术研究、新产品开发的基本能力。",
        "相近专业": "——",
        "主干学科": "生物学、化学、化学工程与技术",
        "培养目标": "本专业培养掌握生物技术及其产业化的科学原理、工艺技术过程和工程设计等基础理论、基本技能，能在生物技术与工程领域从事设计、生产、管理和新技术研究、新产品开发的工程技术人才。",
        "教学实践": "军训、生产实习、化工原理课程设计、工艺实验、专业课程设计、毕业实习、毕业作业等，共安排35周左右。",
        "专业代码": "83001",
        "学历层次": "本科"
    },
    "媒体创意": {
        "门类": "文学",
        "主要课程": "传播学、策划学、媒体创意导论、创意思维方法、传媒市场调查与企划、媒介经营管理、传媒政策与法规、新闻采编业务、广播电视节目制作、网页设计与制作、视听语言、新媒体艺术、非线性编辑、艺术概论、视觉传达设计、电脑图文创意、数码特效合成、流媒体设计与制作、WEB设计与制作、电子印刷创意、数据库原理与应用等。",
        "开设高校数量": "2所",
        "学科": "新闻传播学类",
        "url": "http://college.gaokao.com/speciality/1094/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业为广播影视媒体、平面媒体、网络媒体培养能够从事媒介策划、信息采编、内容设计与制作的复合型专业人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "特殊教育": {
        "门类": "教育学",
        "主要课程": "特殊教育导论、盲童心理与教育、聋童心理与教育、弱智儿童心理与教育、残疾儿童生理与病理、残疾儿童康复、特殊教育技术。",
        "开设高校数量": "37所",
        "学科": "教育学类",
        "url": "http://college.gaokao.com/speciality/596/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握特殊教育学科的基本理论和基本知识；2．掌握评估各类特殊儿童的基本方法；3．具有进行特殊教育实际工作、科研或管理的基本能力；4．熟悉我国特殊教育的方针、政策和法规；5．了解特殊教育的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作的能力。",
        "培养要求": "本专业学生主要学习有特殊教育需要儿童心理和教育方面的基本理论和基本知识，受到对特殊儿童进行教育和研究的基本训练，具有进行实际教学工作并能进行理论研究的基本能力。",
        "相近专业": " 教育类 语文教育 数学教育 英语教育 物理教育 化学教育 生物教育 历史教育 地理教育 音乐教育 美术教育 体育教育 思想政治教育 初等教育 学前教育 现代教育技术 儿童康复 人群康复 综合文科教育",
        "主干学科": "教育学、心理学、医学",
        "培养目标": "本专业培养具备普通教育和特殊教育的知识和能力，主要能在特殊教育机构及与特殊教育相关的机构从事特殊教育实践、理论研究、管理工作等方面的高级专门人才。",
        "教学实践": "包括特殊教育见习、实习、科研实践等，一般安排时间总数不少于14周。",
        "专业代码": "660216",
        "学历层次": "专科"
    },
    "生物医学工程": {
        "门类": "工学",
        "主要课程": "基础医学课程、定量生理学、模拟与数字电子技术、生物医学传感器与测量，微型计算机原理及其在医学中的应用、数字信号处理、医学信号处理、医学图像处理、医学仪器、医学成像技术。",
        "开设高校数量": "124所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/537/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握电子技术的基本原理及设计方法；2．掌握信号检测和信号处理及分析的基本理论；3．具有生物医学的基础知识；4．具有微处理器和计算机应用能力；5．具有生物医学工程研究与开发的初步能力；6．具有一定人文社会科学基础知识；7．了解生物医学工程的发展动态；8．掌握文献检索、资料查询的基本方法。",
        "培养要求": "本专业学生主要学习生命科学、电子技术、计算机技术和信息科学的基本理论和基本知识，受到电子技术、信号检测与处理、计算机技术在医学中的应用的基本训练，具有生物医学工程领域中的研究和开发的基本能力。",
        "相近专业": "——",
        "主干学科": "生物医学工程",
        "培养目标": "本专业培养具备生命科学、电了技术、计算机技术及信息科学有关的基础理论知识以及医学与工程技术相结合的科学研究能力，能在生物医学工程领域、医学仪器以及其它电子技术、计算机技术、信息产业等部门从事研究、开发、教学及管理的高级工程技术人才。",
        "教学实践": "包括金工实习（3～4周）、电子设计（2～3周）、生产实习（3～4周）、毕业设计（12～16周）。",
        "专业代码": "82601",
        "学历层次": "本科"
    },
    "刑事科学技术": {
        "门类": "工学",
        "主要课程": "刑事科学技术概论、心理学、逻辑学、刑事证据学、现场勘查学、刑事侦察学、光学仪器检验与分析。",
        "开设高校数量": "18所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/415/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．熟悉技术鉴定的方针、政策和法规；2．掌握刑事科学技术学科的基本理论、基本知识；3．掌握痕迹、文件、微量物证的检验方法和公安图像技术； 4．具有技术鉴定的基本能力；5．了解刑事科学技术的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的实际工作和科研研究能力；7．掌握查缉、擒敌、射击、驾驶等警察技能。",
        "培养要求": "本专业学生主要学习刑事科学技术方面的基本理论和基本知识，接受技术鉴定方面的基本训练，具有痕迹检验、文件鉴定、微量物证分析、公安图像技术等方面的基本能力。",
        "相近专业": "——",
        "主干学科": "公安技术、物理学、化学、电子信息科学",
        "培养目标": "本专业培养具备痕迹检验、文件鉴定、微量物证分析、公安图像技术等方面知识和能力，能在公安、司法等部门从事刑事技术鉴定工作的高级专门人才。",
        "教学实践": "包括实验、训练、见习、实习等，一般安排实验和训练50周（约100学时）、见习10周、实习12周。",
        "专业代码": "83101",
        "学历层次": "本科"
    },
    "中草药栽培与鉴定": {
        "门类": "医学",
        "主要课程": "药用植物学、植物生理生化、药用植物病虫防治学、中药化学、中药炮制学、中药鉴定学、药用植物栽培学、中药贮藏与加工",
        "开设高校数量": "13所",
        "学科": "药学类",
        "url": "http://college.gaokao.com/speciality/377/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "具有坚定正确的政治方向，热爱祖国，热爱中医药事业，掌握现代科学技术，遵纪守法，具有良好的职业道德和思想品质。受到系统的中草药专业的基本训练，要求掌握中药化学成分的提取、分离与检测的基本原理和技能；能够从事中药药理的试验研究；掌握中药鉴定方法；掌握中药质量评价分析的基本理论与技能；掌握利用生物技术进行中草药及活性成分分析的能力；具有中药加工与炮制、中药制剂和制剂分析的基本理论与技能；掌握中药制剂的规划设计、管理和中药厂GMP知识；掌握中药的基本研究方法与实验设计法，熟悉药事管理规则，掌握药政法规及药品营销政",
        "相近专业": " 动物药学 药学类 药学 药物制剂 临床药学 药事管理 药物分析 药物化学 海洋药学 中药学 中药资源与开发 藏药学 蒙药学 中药制药",
        "主干学科": "药用植物栽培学，药用植物育种学，中药鉴定与加工炮制",
        "培养目标": "培养具备中草药基础理论、基本知识、基本技能及其相关知识和能力，能在实现中药现代化领域中从事中药材栽培、中药制药、检验、经营管理、教学科研、资源开发和利用等工作的高级技术人才与生产管理人才",
        "教学实践": "",
        "专业代码": "100806",
        "学历层次": "本科"
    },
    "信息科学技术": {
        "门类": "理学",
        "主要课程": "本系开设离散数学、计算机软件与理论、信息科学方面的专业课程。",
        "开设高校数量": "2所",
        "学科": "电子信息科学类",
        "url": "http://college.gaokao.com/speciality/759/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "毕业生可继续攻读计算机软件、计算机听、视觉、人工智能、神经网络、理论计算机科学、机器证明与数学机械化等方向的研究生，也可直接进入高校、研究部门及公司企业从事有关方向的教学、科研或计算机、信息处理方面的实际工作。",
        "培养要求": "本系目前专业方向包括图象识别、人工智能、数据压缩、信息处理、软件开发方法和理论计算机科学等研究方向。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "信息科学是近年快速发展的新学科。它运用近代数学方法和计算机解决信息科学技术领域中的问题，应用十分广泛。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "播音与主持艺术": {
        "门类": "文学",
        "主要课程": "播音发声、播音创作基础、广播播音主持、电视播音主持、文艺作品演播、播音学概论、新闻学概论、新闻采编、广播电视节目制作等",
        "开设高校数量": "113所",
        "学科": "——",
        "url": "http://college.gaokao.com/speciality/1158/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "具备广播电视新闻传播、语言文学、播音学以及艺术、美学等多学科知识与能力，能在广播电台、电视台及其他单位从事广播电视播音与节目主持工作的复合型应用语言学",
        "培养要求": "本专业学生主要学习中国语言文学、广播电视新闻传播学、中国播音学的基本理论和基本知识，受到普通话语音、播音发声、播音表达的基本训练，掌握广播电视播音与节目主持的基本能力。",
        "相近专业": "——",
        "主干学科": "中国语言文学、新闻传播学、艺术学",
        "培养目标": "本专业培养具备广播电视新闻传播、语言文学、播音学以及艺术、美学等多学科知识与能力，能在广播电台、电视台及其他单位从事广播电视播音与节目主持工作的复合型应用语言学高级专门人才。",
        "教学实践": "",
        "专业代码": "130309",
        "学历层次": "本科"
    },
    "国际事务": {
        "门类": "法学",
        "主要课程": "现代国际关系理论、世界各国概况、国际法、国际商务与管理、国际交流学、国际组织学、中国涉外法规、WTO和国际贸易规则、外事实务、涉外文书演习、外交礼仪演习、媒体与国际关系、国际文化理论、世界宗教概况、专业外语等。",
        "开设高校数量": "所",
        "学科": "政治学类",
        "url": "http://college.gaokao.com/speciality/676/",
        "您可以输入其他高校，再试一次": "",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "国际事务（lnternational Affairs）专业，旨在通过较系统的学习，为社会培养国际事务方面的通才。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养通晓国际关系、国际法、世界经济与政治、国际文化交流等方面的理论素养和专门技能并精通外语的复合型高级人才。    培养成不仅熟知国际规则、惯例、掌握计算机网络信息技术、具有实际谈判、交涉能力的人才，而且国内企事业单位、各类公司、各种公共社会组织等，随着国际交往的与日俱增，也需要大量精通外语、通晓各国文化习俗，并初步掌握各行业国际交往规则、法律法规以及国际市场行情的专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "软件工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "544所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/552/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "掌握计算机系统的软、硬件基础理论和基本设计方法，掌握计算机网络、数据通信的原理和方法。以计算机的单机系统、网络系统应用软件开发为专业方向，重点掌握信息系统（IS）开发技术、基于Web的程序设计方法、网络数据库系统的应用技术。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养以计算机应用软件开发为基本技能，具有较扎实的专业基础理论和较强的实践动手能力，受到程序员的系统训练，熟悉岗位要求，掌握岗位技能，懂理论、会操作的，适应社会信息化需求，适应市场经济的德、智、体、美全面发展的计算机软件开发与维护方面的高级专业技术人才。",
        "教学实践": "",
        "专业代码": "80902",
        "学历层次": "本科"
    },
    "文物保护技术": {
        "门类": "历史学",
        "主要课程": "中国科技史、文物学概论、中外建筑史、工程力学、古建筑保护、馆藏文物与环境、文化人类学、体质人类学、考古学通论、田野考古技术、中国书画、文物鉴定技术、环境学导论、文物分析与现代技术，有机质与无机质保护、低温技术与应用、计算机原理及应用、管理信息系统、网络应用基础、GPS与无线电探测、材料学与古代冶金、金属焊接与表面处理、壁画保护与修复等。",
        "开设高校数量": "6所",
        "学科": "历史学类",
        "url": "http://college.gaokao.com/speciality/397/",
        "授予学位": "历史学学士",
        "p": 4,
        "就业方向": "就业前景：可到文化、文物、博物、环保、建设、公安、海关、旅游及科研、高校等部门，从事教育、科研、设计、开发、管理等工作。",
        "培养要求": "文物保护的目的是防止文物古迹因自然力作用所造成的破坏，而文物的构成材料包罗万象，保护文物需要采用多种自然科学的方法，文物修复人员又必须具备一定的历史知识和艺术修养，所以，文物保护科学不仅是交叉学科，也是综合学科。",
        "相近专业": " 民族学 中国共产党历史 历史学类 历史学 世界史 考古学 文物与博物馆学 历史建筑保护工程",
        "主干学科": "",
        "培养目标": "这个专业培养的是既掌握数理化和历史、文物考古的一般知识，又掌握文物保护材料的合成、分析、文物修复等实际技能，能在考古、博物馆、文物管理机构从事文物保护与研究工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "60105",
        "学历层次": "本科"
    },
    "日语": {
        "门类": "文学",
        "主要课程": "基础日语、高级日语、视听说、口语、翻译理论与实践、写作、语言理论、日本文学史、日本文学选读、日本概况（文化）。",
        "开设高校数量": "518所",
        "学科": "外国语言文学类",
        "url": "http://college.gaokao.com/speciality/641/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．了解我国有关的方针、政策、法规；2．掌握语言学、文学及相关人文和科技方面的基础知识；3．具有扎实的日语语言基础和较熟练的听、说、读、写、译能力；4．了解我国国情和对象国的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习日语语言、文学、历史、政治、经济、外交、社会文化等方面的基本理论和基本知识，受到日语听、说、读、写、译等方面的良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的业务水平及较好的素质和较强能力。",
        "相近专业": "——",
        "主干学科": "外国语言文学",
        "培养目标": "本专业培养具有扎实的日语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的日语高级专门人才。",
        "教学实践": "",
        "专业代码": "50207",
        "学历层次": "本科"
    },
    "石油工程": {
        "门类": "工学",
        "主要课程": "技术经济学、油气田开发地质、工程力学、计算机程序设计、流体力学、渗流力学。层物理、钻井工程、采油工程、油藏工程、油田化学、钻采新技术等。",
        "开设高校数量": "26所",
        "学科": "地矿类",
        "url": "http://college.gaokao.com/speciality/466/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握数学、物理、化学、力学、地质学、计算机科学及与石油工程有关的基本理论、基本知识；2．具有应用数学、地质学方法及系统的力学理论进行油气田开发设计的基本能力；3．具有应用基础理论和基本知识进行油气钻采工程设计的基本能力；4．具有一般钻采工具和设备部件机械设计的初步能力；5．具有运用基础理论分析和解决石油工程实际问题、进行技术革新和科学研究的初步能力；6．具有应用系统工程方法和现代经济知识进行石油工程生产、经营与管理的初步能力。",
        "培养要求": "本专业学生主要学习数学、物理、化学、力学、地质学、工程科学的基础理论和与石油工程有关的基本知识，受到石油工程方面的基本训练，具有进行油气田钻井与完井、采油及油气开发工程的设计、施工、管理以及初步的应用研究和科技开发的基本能力。",
        "相近专业": " 地质工程 勘查技术与工程 资源勘查工程 地下水科学与工程 采矿工程 矿物加工工程 矿物资源工程 海洋油气工程",
        "主干学科": "石油与天然气工程",
        "培养目标": "本专业培养具备工科基础理论和石油工程专业知识，能在石油工程领域从事油气钻井与完井工程、采油工程、油藏工程、储层评价等方面的工程设计、工程施工与管理、应用研究与科技开发等方面工作，获得石油工程师基本训练的高级专门技术人才。",
        "教学实践": "包括普通地质实习、金工实习、生产实习、毕业实习、毕业设计等，一般安排30周。",
        "专业代码": "81502",
        "学历层次": "本科"
    },
    "勘查技术与工程": {
        "门类": "工学",
        "主要课程": "地质学、地球物理勘探、钻探工艺与设备、基础工程与施工、地球化学勘探、水文地质学、工程地质学等。",
        "开设高校数量": "51所",
        "学科": "地矿类",
        "url": "http://college.gaokao.com/speciality/462/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．掌握岩土力学、地质学、水文地质学、工程地质学、应用地球物理学、应用地球化学等基本理论和基本知识； 2．掌握重力、磁法、电法、地震、测井等地球物理勘探技术，掌握钻探、掘进常用技术方法； 3．具有常用地球物理勘探、地球化学勘探方法施工及数据解释的基本能力，具有从事工程勘察设计与施工、管理的基本能力，具有对资源勘查与工程勘察新技术研究和开发的初步能力； 4．熟悉国家有关矿产资源、工程勘察、建筑工程方面的方针、政策和法规； 5．了解国内外资源勘查与工程勘察新技术及其发展动态； 6．掌握文献检索、资料查询的基本方法，具有初步的科学研究能力和一定的实际工作能力。",
        "培养要求": "本专业学生在学习数学、物理、化学、外语、计算机的基础上，主要学习基础地质学、应用地球物理、岩土钻掘方面的基本理论和基本知识，受到工程师的基本训练，具有资源勘查及工程勘察的设计、施工、管理的基本能力和勘查新技术、新方法研究和开发的初步能力。本专业可以在资源勘查和工程勘察两个方向上有所侧重。",
        "相近专业": " 地质工程 资源勘查工程 地下水科学与工程 采矿工程 石油工程 矿物加工工程 矿物资源工程 海洋油气工程 火灾勘查",
        "主干学科": "地质学、地球物理勘探、钻探工艺与设备、基础工程与施工、地球化学勘探、水文地质学、工程地质学等。",
        "培养目标": "本专业培养具备地质学、应用地球物理学、岩土钻掘工程学等方面的基本知识，能在资源勘查、工程勘察、管理等单位从事各类资源勘查与评价、管理及工程勘察、设计、施工与监理等方面工作的高级工程技术人才。",
        "教学实践": "包括认识实习、生产实习、课程设计、毕业实习和毕业设计等，一般安排34周。",
        "专业代码": "81402",
        "学历层次": "本科"
    },
    "医学检验": {
        "门类": "医学",
        "主要课程": "生物化学、医学统计学、分析化学、检验仪器学、生理学、病理学、寄生虫学及检验、微生物学及检验、免疫学及检验、血液学检验、临床生物化学及检验、诊断学、内科学、药理学、计算机基础与应用。",
        "开设高校数量": "101所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/365/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握基础医学和临床医学的基本理论知识；2．掌握医用化学、分子生物学、免疫学、病原诊断学、血细胞形态学的基本理论和技术，了解常用检验仪器的基本构件和性能； 3．具有数理统计及计算机应用的基本能力；4．熟悉国家卫生工作及临床实验室管理有关的方针、政策和法规；5．了解医学检验前沿学科的理论和技术的发展动态；6．掌握文献检索、资料调查的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习基础医学、临床医学、医学检验方面的基本理论知识，受到医学检验操作技能系统训练，具有临床医学检验及卫生检验的基本能力。",
        "相近专业": "——",
        "主干学科": "临床医学、基础医学、检验技术",
        "培养目标": "本专业培养具有基础医学、临床医学、医学检验等方面的基本理论知识和基本能力，能在各级医院、血站及防疫等部门从事医学检验及医学类实验室工作的医学高级专门人才。",
        "教学实践": "包括临床实习、毕业实习，一般安排48周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "麻醉学": {
        "门类": "医学",
        "主要课程": "人体解剖学、生理学、药理学、内科学、外科学、临床麻醉学、急救医学、疼痛诊疗学、麻醉药理学、麻醉设备学、麻醉生理学、麻醉解剖学。",
        "开设高校数量": "60所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/372/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "1．掌握基础医学、临床医学和麻醉学的基本理论、基本知识；2．掌握临床诊疗工作的辩证思维和分析判断方法；3．具有对常见病、多发病以及疼痛诊治的初步能力，具有对常见手术麻醉处理、围麻醉期并发症防治和危重病症监测、判断和治疗的基本能力；4．具有急救和生命复苏的基本能力；5．熟悉国家卫生工作方针、政策和法规；6．掌握文献检索、资料查询、计算机应用及统计分析的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习基础医学、临床医学、麻醉学的基本理论知识及临床医学、麻醉学的基本技术，接受麻醉、急救与生命复苏的基本训练，具有常见手术的麻醉处理、围术期并发症防治以及危重病症的监测、判断与治疗的基本能力。",
        "相近专业": " 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 基础医学 临床医学 医学影像学 精神医学 放射医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫生监督 中医学 针",
        "主干学科": "基础医学川负床医学、麻醉学",
        "培养目标": "本专业培养具有基础医学、临床医学和麻醉学等方面的基本理论知识和基本技能，能在医疗卫生单位的麻醉科、急诊科、急救中心、重症监测治疗病房（ICU）、药物依赖戒断及疼痛诊疗等领域从事临床麻醉、急救和复苏、术后监测、生理机能调控等方面工作的医学高级专门人才。",
        "教学实践": "临床见习、毕业实习一般应安排52周。",
        "专业代码": "100202",
        "学历层次": "本科"
    },
    "国际商务": {
        "门类": "管理学",
        "主要课程": "基础英语、专业英语、口语、外贸英语函电、国际贸易、国际金融、国际贸易实务、市场营销学、财政与金融、会计学基础、国际结算、货币银行学、国际市场营销学，国际经济合作、国际商法、谈判与技巧、市场调查与预测、公共关系学",
        "开设高校数量": "181所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/795/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "（1）掌握国际贸易理论，了解有关经济法规和各主要国家、地区的贸易政策。（2）熟练地掌握一门外语。（3）熟练地应用计算机从事国际贸易的业务工作。（4）了解涉外经济法规和主要国家地区的贸易政策。（5）具有较强的人际沟通和业务拓展能力",
        "培养要求": "本专业学生主要学习经济学原理、国际贸易基本理论和基本知识，接受国际贸易实务操作的基本训练，具有分析解决处理国际贸易业务工作中具体问题的实际能力。掌握国际贸易理论，了解有关经济法规和各主要国家、地区的贸易政策；",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养适应社会主义现代化建设需要，德、智、体、美全面发展的，具有国际贸易基础知识与基本技能，能在涉外经济贸易部门、中外合资企业从事国际贸易业务和管理工作的高等技术应用性专门人才",
        "教学实践": "外贸公司、中外合资企业及工商企业外贸部门认识实习，海关、商检、海运等业务认识实习、外贸企业进出口业务实习，单证检验、制作业务岗位实习，报关业务实习，计算机操作办公自动化，电子商务系统操作实习，外贸企业经营管理业务实习，商务谈判业务实习",
        "专业代码": "620305",
        "学历层次": "专科"
    },
    "能源动力系统及自动化": {
        "门类": "工学",
        "主要课程": "数学、物理、概率论与数理统计、计算机基础、电工与电子技术、自动控制、热力学、传热学、流体力学、理论力学、燃烧理论、热能动力系统、能源动力系统仿真、新能源、动力机械与动力系统控制、流体机械原理等",
        "开设高校数量": "7所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/561/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "该专业研究能源动力领域的基础理论、热科学与技术、应用技术和各种先进动力工程和设备。培养从事能源动力领域研究、开发和管理的高级技术人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "小学教育": {
        "门类": "教育学",
        "主要课程": "中国文学史、高等数学基础、现代科技概论、班主任工作艺术、教育行政管理学、现代科技概论、教育学、心理学、中国文化史、教育原理、小学语文教学概论和小学数学教学概论等。",
        "开设高校数量": "212所",
        "学科": "教育学类",
        "url": "http://college.gaokao.com/speciality/592/",
        "授予学位": "教育学学士",
        "p": 4,
        "就业方向": "外语达到大学英语三级水平，计算机达到国家一级水平。能说标准的普通话，“三笔字”书写规范；具有较强的文字和口头表达能力。有组织课外活动、开展班级工作和学生思想工作的能力。能胜任小学教育和各科教学工作。",
        "培养要求": "掌握小学教育所必需的基础理论、基本知识和基本技能，具有一定的小学教育研究和管理能力。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "小学语文、小学数学教师",
        "教学实践": "",
        "专业代码": "40107",
        "学历层次": "本科"
    },
    "公安情报学": {
        "门类": "法学",
        "主要课程": "公安学概论、情报学概论、公安情报学概论、公安情报技术（含行动技术）、公安情报信息系统、公安情报分析与研判、战略情报判断、公安情报组织、公安情报工作实务等。",
        "开设高校数量": "4所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/668/",
        "授予学位": "法学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "要求学生必须掌握马克思主义基本理论，具有高度的思想政治觉悟和组织纪律意识，热爱公安事业，具有为维护国家安全和社会稳定而献身的精神；熟悉我国与公安工作相关的法律法规；全面系统地掌握公安学和公安情报学专业的基本理论、基本知识和基本技能；具有良好的科学素质、人文素养和心理素质。",
        "相近专业": " 治安学 侦查学 边防管理 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 犯罪学 公安管理学 涉外警务 警务指挥与战术 消防工程 公安视听技术 抢险救援指挥与技术 火灾勘查 网络安全与执",
        "主干学科": "",
        "培养目标": "本专业培养能在公安部门从事情报搜集、整理、分析、综合、研判、应用工作和在国家安全、边防检查、消防、企事业等部门从事相关工作以及在相关领域从事教学、科研工作的高级复合型人才。",
        "教学实践": "",
        "专业代码": "30610",
        "学历层次": "本科"
    },
    "基础医学": {
        "门类": "医学",
        "主要课程": "人体解剖学、组织胚胎学、细胞生物学、生理学、神经生理学、生物化学与分子生物学、医学遗传学、微生物学与免疫学、病理学、药理学、临床医学。",
        "开设高校数量": "19所",
        "学科": "基础医学类",
        "url": "http://college.gaokao.com/speciality/374/",
        "授予学位": "医学学士",
        "p": 4,
        "就业方向": "1．掌握基础医学的基本理论、基本知识； 2．掌握医学实验的分析、设计方法和操作技术；3．具有基础医学科学研究的基本能力；4．熟悉基础医学教学工作的基本原理和方法；5．熟悉临床医学基本知识并了解临床医学的新进展和新成就；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习现代自然科学和生命科学、基础医学各学科的基本理论知识，一般地掌握临床医学的基本知识，受到基础医学各学科实验技能的基本训练，重点掌握几类基本的生物医学实验技术。",
        "相近专业": " 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 临床医学 麻醉学 医学影像学 精神医学 放射医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫生监督 中医学 针灸",
        "主干学科": "生物学、基础医学",
        "培养目标": "本专业培养具备自然科学、生命科学和医学科学基本理论知识和实验技能，能够在高等医学院校和医学科研机构等部门从事基础医学各学科的教学、科学研究及基础与临床相结合的医学实验研究工作的医学高级专门人才。",
        "教学实践": "",
        "专业代码": "100101",
        "学历层次": "本科"
    },
    "化学生物学": {
        "门类": "理学",
        "主要课程": "",
        "开设高校数量": "18所",
        "学科": "化学类",
        "url": "http://college.gaokao.com/speciality/699/",
        "授予学位": "理学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 化学类 化学 应用化学 分子科学与工程 海洋资源与环境 地球化学 生物科学类 生物科学 生物技术 生物信息学 材料化学 化学工程与工艺 能源化学工程 化学工程与工业生物.. 轻化工程 生物医学工程",
        "主干学科": "化学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "70303",
        "学历层次": "本科"
    },
    "伦理学": {
        "门类": "哲学",
        "主要课程": "",
        "开设高校数量": "所",
        "学科": "哲学类",
        "url": "http://college.gaokao.com/speciality/400/",
        "您可以输入其他高校，再试一次": "",
        "授予学位": "哲学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "伦理学以道德现象为研究对象，不仅包括道德意识现象（如个人的道德情感等），而且包括道德活动现象（如道德行为等）以及道德规范现象等。伦理学将道德现象从人类活动中区分开来，探讨道德的本质、起源和发展，道德水平同物质生活水平之间的关系，道德的最高原则和道德评价的标准，道德规范体系，道德的教育和修养，人生的意义、人的价值和生活态度等问题。",
        "教学实践": "",
        "专业代码": "10104",
        "学历层次": "本科"
    },
    "广告学": {
        "门类": "文学",
        "主要课程": "传播学概论、广告学概论、广告策划与创意、广告史、广告文案写作、广告经营与管理学、广告媒体研究、广告摄像与摄影、实用美术与广告设计、电脑图文设计、广告效果研究方法。市场调查与分析、公共关系学、中外广告法规与广告职业道德等。",
        "开设高校数量": "321所",
        "学科": "新闻传播学类",
        "url": "http://college.gaokao.com/speciality/660/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握广告学基本理论、基本知识；2．具有现代广告的策划、创意、制作、发布的基本能力，以及市场调查与营销的基本知识和市场分析、数据处理的基本能力；3．熟悉有关广告的政策法规；4．具有公共关系的基本知识与活动能力；5．了解中国广告事业的现状与发展趋势，了解外国广告事业的发展动态。",
        "培养要求": "本专业学生主要学习马克思主义基本原理、广告学的基本理论与基本知识，受到广告策划、市场营销和实施能力等基本训练，掌握广告实施与经营管理的基本知识和技能。",
        "相近专业": "——",
        "主干学科": "新闻传播学",
        "培养目标": "本专业培养具备广告学理论与技能、宽广的文化与科学知识，能在新闻媒介广告部门、广告公司、市场调查及信息咨询行业以及企事业单位从事广告经营管理、广告策划创意和设计制作、市场营销策划及市场调查分析工作的广告学高级专门人才。",
        "教学实践": "包括初级实习、毕业实习等，一般安排30周。",
        "专业代码": "50303",
        "学历层次": "本科"
    },
    "传播学": {
        "门类": "文学",
        "主要课程": "新闻学概论、传播学概论、传播研究方法、市场营销学、网络传播、网络新闻传播原理与应用、新闻媒体与信息技术、视觉传播、公共信息写作、媒体技术应用与发展、移动通讯技术与发展、宽带技术应用与发展、社会信息化建设等。",
        "开设高校数量": "55所",
        "学科": "新闻传播学类",
        "url": "http://college.gaokao.com/speciality/659/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1、掌握传播学基本理论与基本知识2、掌握广播电视节目策划、广告企划制作、公关活动策划与执行、媒体运营、新闻采访、写作、编辑、摄影等业务知识与技能3、有调查研究和社会活动能力。4、了解中外传播媒体工作现状与发展趋势",
        "培养要求": "学院立足培养有宽厚人文社会科学和自然科学基础，掌握传播专业基本理论和技能，具有较强的国际交流和使用现代传媒技术能力，富于创新精神和高度社会责任感的高素质专业人才。",
        "相近专业": "——",
        "主干学科": "传播学",
        "培养目标": "本专业培养具备传播学基本理论、英语交际能力、跨媒体实践能力和宽厚的人文素养的高级专门人才，培养能在广播电视、公关广告、媒体经营管理、新闻、出版、网络传播等领域从事管理、策划、采编、制作以及教学和科研工作的专门人才，以及具有国际视野的、与世界接轨的、具有跨媒体操作能力的传播人才。",
        "教学实践": "",
        "专业代码": "50304",
        "学历层次": "本科"
    },
    "航运管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "公共管理类",
        "url": "http://college.gaokao.com/speciality/781/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "历史学": {
        "门类": "历史学",
        "主要课程": "中国通史、世界通史、史学导论、中国史学史、西方史学史、考古学通论、历史地理学、古代汉语、中外历史文化原典导读与选读、中国断代史（从先秦到当代）、专题史（经济史、社会史、政治制度史、思想文化史等）、世界各主要国家和地区史（美、英、法、日、德、俄等国、拉美、非洲、中亚、南亚、东南亚等地区）、中外关系史。",
        "开设高校数量": "247所",
        "学科": "历史学类",
        "url": "http://college.gaokao.com/speciality/394/",
        "授予学位": "历史学学士",
        "p": 4,
        "就业方向": "1．掌握历史学科的基本理论和基础知识，对有关的社会科学、人文科学与自然科学有一定的了解； 2．掌握历史学的基本研究方法与分析方法；3．具有从事历史研究的初步能力和较强的口头表达和文字表达能力；4．熟悉古文字学、版本目录学、音韵学、训诂学、史料学、历史地理学及考古学等方面的基础知识；5．了解国内外史学界最重要的理论前沿和发展动态；6．掌握文献检索，资料查询的基本方法。",
        "培养要求": "本专业学生主要学习历史科学的基本理论和基本知识，受到中国历史和世界历史发展的基本史实及史学研究的基本训练，具有从事专业工作所需的基本能力。",
        "相近专业": "——",
        "主干学科": "历史学",
        "培养目标": "本专业培养具有一定的马克思主义基本理论素养和系统的专业基本知识，有进一步培养潜能的史学专门人才，以及能在国家机关、文教事业、新闻出版、文博档案及各类企事业单位从事实际工作的应用型、复合型高级专门人才。",
        "教学实践": "包括参观访问、社会调查和社会公益活动等，一般安排10周左右。",
        "专业代码": "60101",
        "学历层次": "本科"
    },
    "经济犯罪侦查": {
        "门类": "法学",
        "主要课程": "侦查策略、刑法学、证据学、现场勘查、司法会计、走私犯罪案件侦查、金融犯罪案件侦查、商业犯罪案件侦查、经济犯罪防范对策、刑事讯问学、痕迹检验、笔迹学、侦查心理学、法医学、刑事照相、司法精神病学、经济法学等。",
        "开设高校数量": "5所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/673/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "通过学习，要求学生掌握经济犯罪的法律法规，熟悉经济犯罪侦查的基本理论、方法和技能，具有较为扎实的经济犯罪侦查实际工作和科学研究的能力以及计算机和外语知识，具备擒敌、射击、驾驶等专业技能。",
        "培养要求": "本专业学生能够系统地学习刑事法学、经济法学、案件侦查、物证技术等专业的基本理论和基础知识，能够熟练地运用侦查策略方法和刑事科学技术。",
        "相近专业": " 公安管理类 侦查 安全保卫 警卫 治安管理 交通管理 警察管理 公共安全管理 信息网络安全监察 防火管理 森林消防 边防检查 边境管理 禁毒",
        "主干学科": "",
        "培养目标": "本专业主要为公安机关、检察机关、海关及军队保卫部门培养从事经济犯罪侦查工作的德才兼备的高级侦查人才。",
        "教学实践": "",
        "专业代码": "680102",
        "学历层次": "专科"
    },
    "民族学": {
        "门类": "历史学",
        "主要课程": "人类学、民族学导论、文化人类学、民族学、人类学史、生态人类学、民族学调查方法、中国民族概论、世界民族概论、民族考古学、民族经济学、族群与家族、宗教文化、民俗学、社会学、中国文化史、世界文化史等。",
        "开设高校数量": "21所",
        "学科": "历史学类",
        "url": "http://college.gaokao.com/speciality/398/",
        "授予学位": "历史学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义的基本原理和民族学的基本理论、基础知识，对有关的社会科学与自然科学知识有一定的了解； 2．掌握基本的民族学调查方法与分析方法，以及口头表达和文字表达能力；3．具有一定的创造性思维能力和从事民族学研究的初步能力；4．熟悉我国有关少数民族、社会文化方面的方针、政策和法规；5．了解国内外民族学界最重要的理论前沿和发展动向；6．掌握文献检索、资料查询、抽样调查的基本方法和手段。",
        "培养要求": "本专业学生主要学习民族学的基本理论，了解中国民族和族群、中国社会与文化的基本情况；掌握民族学研究的基本方法；受到体质人类学、语言学及考古学等方面的基本训练。",
        "相近专业": " 中国共产党历史 武术与民族传统体育 历史学类 历史学 世界史 考古学 文物与博物馆学 文物保护技术 历史建筑保护工程",
        "主干学科": "历史学、社会学",
        "培养目标": "本专业培养具备系统的民族学基本知识，有进一步培养潜能的民族学专门人才，以及能在国家机关、文教事业、新闻出版、社会团体和各类企事业部门从事实际工作的应用型、复合型高级专门人才。",
        "教学实践": "包括参观访问、社会调查、社会公益活动、论文写作等，一般安排10周左右。",
        "专业代码": "30401",
        "学历层次": "本科"
    },
    "工程造价": {
        "门类": "管理学",
        "主要课程": "建筑工程经济与管理、建筑施工技术、建筑安装预算、计算机制图CAD，市政工程预算、建筑工程造价管理、工程合同管理等",
        "开设高校数量": "573所",
        "学科": "管理科学与工程类",
        "url": "http://college.gaokao.com/speciality/811/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业是为建筑施工企业、建筑工程预算编制单位培养具备工程造价管理知识，能熟练编制工程造价的应用型技术人才",
        "教学实践": "",
        "专业代码": "560502",
        "学历层次": "专科"
    },
    "中国少数民族语言文学": {
        "门类": "文学",
        "主要课程": "语言学概论、有关民族语言史、古代汉语、有关民族现代语言、现代汉语、汉语一民族语语法对比、文学概论、有关民族文学史、中国文学史、有关民族历史、有关民族文字史、有关民族文写作、中国文献学、有关民族古籍概论等。",
        "开设高校数量": "32所",
        "学科": "中国语言文学类",
        "url": "http://college.gaokao.com/speciality/624/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "1．掌握马克思主义的基本原理和有关民族语言文学的基本理论；2．掌握本专业的基本知识以及与专业有关的新闻、历史、哲学、艺术、计算语言学、心理学、教育学、行政管理学、文书学、逻辑学、民族学等相关学科的知识；3．具有较强的语言、文学修养和鉴赏能力，能阅读古典文献；4．了解我国关于民族语言文字和文学艺术的方针、政策及法规；5．了解本学科的前沿成就和发展前景；6．掌握有关民族文献资料的查询方法，有较强的写作能力和一定的实际工作能力以及初步的科研能力。",
        "培养要求": "本专业学生主要学习有关民族语言、文学、文献方面的基本理论和基础知识，受到有关理论、发展历史、研究现状等系统教育和从事专业工作所需业务能力的基本训练。",
        "相近专业": " 中国语言文学类 汉语言文学 汉语言 汉语国际教育 古典文献学 应用语言学 外国语言文学类",
        "主干学科": "中国语言文学",
        "培养目标": "本专业培养具备有关少数民族语言文学全面系统知识，能在少数民族教育文化部门及相关单位从事有关少数民族语言文字、文学、文献的教学、研究、编辑、翻译、新闻、文学创作等方面工作的少数民族语言文学高级专门人才。",
        "教学实践": "包括有关民族语言实习、翻译实习、语言调查等，一般安排8周左右。",
        "专业代码": "50104",
        "学历层次": "本科"
    },
    "艺术设计学": {
        "门类": "文学",
        "主要课程": "艺术设计概论、艺术设计美学、中国艺术设计史、外国艺术设计史、中国工艺美术史、外国工艺美术史、艺术考古学、艺术设计基础等",
        "开设高校数量": "31所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/621/",
        "授予学位": "文学学士",
        "p": 4,
        "就业方向": "具备艺术设计学教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、出版和文博等单位从事艺术设计学教学、研究、编辑等方面工作。",
        "培养要求": "本专业学生主要学习艺术设计学方面的基本理论和基本知识，使学生通过艺术设计理论思维能力、造型艺术基础及设计原理与力法的基本训练，具备了解艺术设计的历史、现状和进行理论研究的基本素质。",
        "相近专业": " 艺术教育 艺术史论 音乐表演 音乐学 作曲与作曲技术理论 舞蹈学 舞蹈编导 表演 戏剧学 电影学 戏剧影视文学 广播电视编导 戏剧影视导演 戏剧影视美术设计 录音艺术 播音与主持艺术 动画 美术学",
        "主干学科": "艺术学、历史学、哲学",
        "培养目标": "本专业培养具备艺术设计学教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、出版和文博等单位从事艺术设计学教学、研究、编辑等方面工作的专门人才。",
        "教学实践": "",
        "专业代码": "130501",
        "学历层次": "本科"
    },
    "安全防范工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/416/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 信息安全 安全工程 网络安全与执法",
        "主干学科": "",
        "培养目标": "具有良好的科学素质，系统地掌握安全防范技术系统的基本理论、基本知识和基本技能与方法，能在公安部门、科研部门、企事业技防部门等单位从事科研、应用，并从事公共安全防范技术与管理、安全防范系统工程的高级专门人才",
        "教学实践": "",
        "专业代码": "83104",
        "学历层次": "本科"
    },
    "工程管理": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "423所",
        "学科": "管理科学与工程类",
        "url": "http://college.gaokao.com/speciality/810/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "1．掌握工程管理的基本理论和方法；2．掌握投资经济的基本理论和基本知识；3．熟悉土木工程技术知识； 4．熟悉工程项目建设的方针、政策和法规；5．了解国内外工程管理的发展动态；6．具有运用计算机辅助解决管理问题的能力；7．具有从事工程项目决策与全过程管理的基本能力；8．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作的能力；9．修业年限为五年的，还应掌握进行国际工程项目管理所必需的相关商务知识（如国际工程合同与合同条件、外贸、金融、法律及保险等），具有较强的外语能力。",
        "培养要求": "本专业学生主要学习工程管理方面的基本理论、方法和土木工程技术知识；到工程项目管理方面的基本训练；具备从事工程项目管理的基本能力。",
        "相近专业": "——",
        "主干学科": "管理学、土木工程（或水利工程等）。",
        "培养目标": "本专业培养具备管理学、经济学和土木工程技术的基本知识，掌握现代管理科学的理论、方法和手段，能在国内外工程建设领域从事项目决策和全过程管理的复合型高级管理人才。",
        "教学实践": "包括认识实习、生产实习、课程设计、计算机应用及上机实践、毕业实习、毕业论文（设计）等，一般安排30周。",
        "专业代码": "120103",
        "学历层次": "本科"
    },
    "交通设备信息工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "4所",
        "学科": "交通运输类",
        "url": "http://college.gaokao.com/speciality/422/",
        "授予学位": "——",
        "p": 4,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养掌握交通设备、控制工程基础理论知识与应用能力，能在本领域内从事产品设计、制造、开发、研究、运行管理的复合型高级工程技术人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "核工程与核技术": {
        "门类": "工学",
        "主要课程": "工程力学、机械设计基础、电工与电子技术、工程热力学、流体力学、传热学、控制理论、测试技术、核物理、核反应堆、核能与热能动力装置、热工设备。",
        "开设高校数量": "30所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/556/",
        "授予学位": "工学学士",
        "p": 4,
        "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力：2．较系统地掌握本专业领域宽广的技术理论基础知识，主要包括工程力学、电工与电子学、机械学、工程热物理、流体力学、核技术与核工程等基础知识；3．获得核技术、核工程方面的实践训练，具有较强的计算机和外语应用能力；4．具有较强的自学能力、创新意识和较高的综合素质。",
        "培养要求": "本专业学生主要学习工程热物理、核工程、核技术的基础理论，受到核工程、核技术方面的实践训练，具有从事核工程、核技术的实验研究、设计建造、运行管理的基本能力。",
        "相近专业": "——",
        "主干学科": "动力工程与工程热物理、核科学与技术",
        "培养目标": "本专业培养具备工程热物理及核工程技术基础知识，能在各相关领域从事核工程及核技术方面的研究、设计、制造、运行、应用和管理的高级工程技术人才。",
        "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
        "专业代码": "82201",
        "学历层次": "本科"
    }
}