{
  "税务": {
    "门类": "经济学",
    "主要课程": "政治经济学、微观经济学、宏观经济学、税收学、中国税制、税收管理、税务代理、税务筹划、外国税制、国际税收、西方税收学、会计学、成本会计、预算会计、管理会计、税务会计、财务管理、审计学、经济法、财政学、货币银行学、国际经济学等。",
    "开设高校数量": "40所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/824/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "本专业学生应掌握经济学科的基本理论，系统掌握税收、财会的基本理论、基本方法和基本技能，熟悉我国税务、财经方面的法律法规和方针政策，精通税务、财会业务，熟练掌握一门外语，具有较强的外语阅读能力和相当强的外语听、说、写、译能力，能利用外语获取专业信息，能熟练使用计算机从事业务工作。",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业除了为国家与地方税务系统培养高素质专门管理人才外，也非常注重为企事业单位培养精通税收的具有综合素质的会计人才，为中介机构培养注册税务师、注册会计师，为财税、审计、检察院等国家机关培养适应我国加入WTO、适应税收征管电子化改革需要的税收与外语复合型人才以及税收与信息复合型人才",
    "教学实践": "",
    "专业代码": "620102",
    "学历层次": "专科"
  },
  "经济学": {
    "门类": "经济学",
    "主要课程": "政治经济学、《资本论》、西方经济学、会计学、统计学、计量经济学、国际经济学、货币银行学、财政学、经济学说史、发展经济学、企业管理、市场营销、国际金融、国际贸易等。",
    "开设高校数量": "403所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/825/",
    "授予学位": "经济学学士",
    "p": 1,
    "就业方向": "1．掌握马克思主义经济学、当代西方经济学的基本理论和分析方法；2．掌握现代经济分析方法和计算机应用技能；3．了解中外经济学的学术动态及应用前景；4．了解中国经济体制改革和经济发展；5．熟悉党和国家的经济方针、政策和法规；6．掌握中外经济学文献检索、资料查询的基本方法、具有一定的经济研究和实际工作能力。",
    "培养要求": "本专业要求学生系统掌握经济学基本理论和相关的基础专业知识，了解市场经济的运行机制，熟悉党和国家的经济方针、政策和法规，了解中外经济发展的历史和现状；了解经济学的学术动态；具有运用数量分析方法和现代技术手段进行社会经济调查、经济分析和实际操作的能力；具有较强的文字和口头表达能力的专门人才，能熟练掌握一门外语。",
    "相近专业": "——",
    "主干学科": "经济学。",
    "培养目标": "本专业培养具备比较扎实的马克思主义经济学理论基础，熟悉现代西方经济学理论，比较熟练地掌握现代经济分析方法，知识面较宽，具有向经济学相关领域扩展渗透的能力，能在综合经济管理部门、政策研究部门，金融机构和企业从事经济分析、预测、规划和经济管理工作的高级专门人才。",
    "教学实践": "包括社会调查、毕业实习，一般安排12周。",
    "专业代码": "20101",
    "学历层次": "本科"
  },
  "中医学": {
    "门类": "医学",
    "主要课程": "中医学基础、现代医学基础、中医古典医籍、中医诊断学、中药学、方剂学、中医内科学、中医外科学、中医妇科学、中医儿科学、中医骨伤科学、针灸学。",
    "开设高校数量": "89所",
    "学科": "中医学类",
    "url": "http://college.gaokao.com/speciality/355/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握中医药基础理论和临床医学理论；2．掌握中药方剂学基本理论知识；3．掌握与中医学有关的现代科学技术和现代医学的基本知识；4．具有较熟练和准确运用四诊八纲、理法方药进行辨证论治的基本能力和对急重病症进行初步处理的能力；5．熟悉国家卫生工作方针、政策和法规；6．具有阅读中医古典医籍的能力；7．掌握文献检索、资料查询基本方法，了解中医药学科和现代医学学科的发展方向，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习中医药学基本理论知识和中医临床医疗技能，具备一定自然科学和现代医学的知识，受到中医临床技能和现代医学临床基本技能的训练，具有中医各科疾病的临床诊疗和科研工作的基本能力。",
    "相近专业": "——",
    "主干学科": "中医学",
    "培养目标": "本专业培养具备中医药理论基础、中医学专业知识和专业实践技能，能在各级中医院、中医科研机构及各级综合性医院等部门从事中医临床医疗工作和科学研究工作的医学高级专门人才。",
    "教学实践": "毕业实习安排一般不少于48周。",
    "专业代码": "630103",
    "学历层次": "专科"
  },
  "投资学": {
    "门类": "经济学",
    "主要课程": "政治经济学、西方经济学、计量经济学、货币银行学、财政学、会计学、投资学、国际投资、企业投资学、公共投资学、风险投资、投资项目评估、证券投资学、投资基金管理、投资银行概论、人力资本投资、项目融资、投资估算、投资项目管理、房地产投资、投资管理信息系统等。",
    "开设高校数量": "110所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/821/",
    "授予学位": "经济学学士",
    "p": 1,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 经济学类 经济学 国民经济管理 能源经济 财政学 税收学 金融学 金融工程 保险学 信用管理 经济与金融 国际经济与贸易 贸易经济 农业经济管理类 农林经济管理",
    "主干学科": "",
    "培养目标": "旨在培养具备当代世界政治、经济视野，了解中国投资政策，能够在银行、证券公司、资产管理公司、基金及信托公司等金融机构和投资咨询公司等企业从事投资管理、投资咨询工作的高素质的投资专门人才。",
    "教学实践": "",
    "专业代码": "20304",
    "学历层次": "本科"
  },
  "中西医临床医学": {
    "门类": "医学",
    "主要课程": "医古文、中医诊断学、中药学、方剂学、针灸学、中医内科学、中医外科学、中医妇科学、中医儿科学、生理学、病理学、诊断学、内科学、外科学、妇科学、儿科学",
    "开设高校数量": "50所",
    "学科": "中医学类",
    "url": "http://college.gaokao.com/speciality/357/",
    "授予学位": "医学学士",
    "p": 1,
    "就业方向": "",
    "培养要求": "具有较坚实的专业理论知识和较熟练的临床诊断与防治的实际工作技能",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养具有一定中医学和现代医学专业理论、临床诊断、预防、治疗技能的高级医学人才",
    "教学实践": "",
    "专业代码": "100601",
    "学历层次": "本科"
  },
  "建筑学": {
    "门类": "工学",
    "主要课程": "建筑设计基础、建筑设计及原理、中外建筑历史、建筑结构与建筑力学、建筑构造。",
    "开设高校数量": "293所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/452/",
    "授予学位": "工学学士",
    "p": 1,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 土木工程 给排水科学与工程 建筑电气与智能化 城市地下空间工程 道路桥梁与渡河工程 水务工程 农业建筑环境与能源.. 城乡规划 历史建筑保护工程",
    "主干学科": "建筑学",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "82801",
    "学历层次": "本科"
  },
  "学前教育": {
    "门类": "教育学",
    "主要课程": "",
    "开设高校数量": "441所",
    "学科": "教育学类",
    "url": "http://college.gaokao.com/speciality/591/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握学前教育学、幼儿心理学、幼儿园课程的设计与实施、幼儿教育研究方法等学科的基本理论和基本知识；2．掌握观察幼儿、分析幼儿的基本能力以及对幼儿实施保育和教育的技能；3．具有编制具体教育方案和实施方案的初步能力；4．熟悉国家和地方幼儿教育的方针、政策和法规；5．了解学前教育理论的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习学前教育方面的基本理论和基本知识，受到幼儿教育技能的基本训练，具有在托幼机构进行保育、教育和研究的基本能力。",
    "相近专业": "——",
    "主干学科": "教育学、心理学",
    "培养目标": "本专业培养具备学前教育专业知识，能在托幼机构从事保教和研究工作的教师、学前教育行政人员以及其他有关机构的教学、研究人才。",
    "教学实践": "包括幼儿园见识、实习、幼儿师范学校实习、教育调查、社会调查，一般安排6～8周。",
    "专业代码": "660214",
    "学历层次": "专科"
  },
  "土木工程": {
    "门类": "工学",
    "主要课程": "材料力学、结构力学、流体力学、土力学、建筑材料、混凝土结构与钢结构、房屋结构、桥梁结构、地下结构、道路勘测设计与路基路面结构、施工技术与管理。",
    "开设高校数量": "528所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/449/",
    "授予学位": "工学学士",
    "p": 1,
    "就业方向": "1．具有较扎实的自然科学基础，了解当代科学技术的主要方面和应用前景；2．掌握工程力学、流体力学、岩上力学的基本理论，掌握工程规划与选型、工程材料、结构分析与设计、地基处理方面的基本知识，掌握有关建筑机械、电工、工程测量与试验、施工技术与组织等方面的基本技术；3．具有工程制图、计算机应用、主要测试和试验仪器使用的基本能力，具有综合应用各种手段（包恬外语工具）查询资料、获取信息的初步能力；4．了解土木工程主要法规；5．具有进行工程设计、试验、施工、管理和研究的初步能力。",
    "培养要求": "本专业学生主要学习工程力学、流体力学、岩土力学和市政工程学科的基本理论，受到课程设计、试验仪器操作和现场实习等方面的基本训练，具有从事土木工程的规划、设计、研究、施工、管理的基本能力。",
    "相近专业": "——",
    "主干学科": "力学、土木工程、水利工程",
    "培养目标": "本专业培养掌握工程力学、流体力学、岩土力学和市政工程学科的基本理论和基本知识，具备从事土木工程的项目规划、设计、研究开发、施工及管理的能力，能在房屋建筑、地下建筑、隧道、道路、桥梁、矿井等的设计、研究、施工、教育、管理、投资、开发部门从事技术或管理工作的高级工程技术人才。",
    "教学实践": "包括认识实习、测量实习、工程地质实习、专业实习或生产实习、结构课程设计、毕业设计或毕业论文等，一般安排40周左右。",
    "专业代码": "81001",
    "学历层次": "本科"
  },
  "会展经济与管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "83所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/768/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "全面掌握会展业经营管理的理论、知识和技能，了解国际会展业经营管理的惯例与细则，能基本胜任会展企业经营管理和会展行业管理各项工作。具备一定的理论及研究能力，如会展业经营管理及会展经济等相关问题研究。具备较强的学习能力、创业能力和岗位适应能力，能适应会展行业发展和岗位发展所提出的要求。具备团队合作能力和较强沟通交流能力",
    "培养要求": "国际会展专业要求学生掌握管理学、经济学基本理论；国际会展专业核心课程和相关营销、管理法律、金融、公共关系等课程；会计和财务管理、计算机及外语语言运用等方面的知识",
    "相近专业": " 信用管理 公安管理学 管理科学与工程类 管理科学 信息管理与信息系统 工程管理 房地产开发与管理 工商管理类 工商管理 市场营销 会计学 财务管理 国际商务 人力资源管理 审计学 资产评估 物业管理",
    "主干学科": "",
    "培养目标": "是在夯实经济学、管理学、法学、旅游学、市场营销学等基础上，系统学习旅游管理、会展管理、会展经济、展览策划基本理论与方法，熟练掌握一门外语（四级或六级）、计算机辅助管理与应用等基本技能，为第三产业尤其是旅游业、会展业输送专门高级人才",
    "教学实践": "",
    "专业代码": "120903",
    "学历层次": "本科"
  },
  "国际经济与贸易": {
    "门类": "经济学",
    "主要课程": "政治经济学、西方经济学、国际经济学、计量经济学、世界经济概论、国际贸易理论与实务、国际金融、国际结算、货币银行学、财政学、会计学、统计学。",
    "开设高校数量": "830所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/820/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "经济学、统计学",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "620303",
    "学历层次": "专科"
  },
  "人力资源管理": {
    "门类": "管理学",
    "主要课程": "管理学、微观经济学、宏观经济学、管理信息系统，统计学、会计学、财务管理、市场营销、经济法、人力资源管理、组织行为学、劳动经济学。",
    "开设高校数量": "530所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/791/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握管理学、经济学及人力资源管理的基本理论、基本知识；2．掌握人力资源管理的定性、定量分析方法；3．具有较强的语言与文字表达、人际沟通、组织协调及领导的基本能力；4．熟悉与人力资源管理有关的方针、政策及法规；5．了解本学科理论前沿与发展动态；6．掌握文献检索、资料查询的基本方法，具有一定科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习管理学、经济学及人力资源管理方面的基本理论和基本知识，受到人力资源管理方法与技巧方面的基本训练，具有分析和解决人力资源管理问题的基本能力。",
    "相近专业": " 公共管理类 公共事务管理 民政管理 行政管理 劳动与社会保障 国土资源管理 海关管理 环境规划与管理 电子政务 社会救助 国际质量管理体系认..",
    "主干学科": "经济学、工商管理。",
    "培养目标": "本专业培养具备管理、经济、法律及人力资源管理等方面的知识和能力，能在企、事业单位及政府部门从事人力资源管理以及教学、科研方面工作的工商管理学科高级专门人才。",
    "教学实践": "包括课程实习与毕业实习，一般安排10～12周。",
    "专业代码": "650204",
    "学历层次": "专科"
  },
  "财政学": {
    "门类": "经济学",
    "主要课程": "政治经济学、西方经济学、货币银行学、国际经济学、财政学、国家预算、税收管理、国际税收、国有资产管理等。",
    "开设高校数量": "100所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/828/",
    "授予学位": "经济学学士",
    "p": 1,
    "就业方向": "1．掌握财政学科的基本理论、基本知识；2．具有处理财政税收业务的基本能力；3．熟悉国家有关财政、税收的方针、政策和法规；4．了解本学科的理论前沿和发展动态；5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习财政税收方面的基本理论和基本知识，受到相关业务的基本训练，具有财税及相关领域实际工作的基本能力。",
    "相近专业": "——",
    "主干学科": "经济学",
    "培养目标": "本专业培养具备财政、税务等方面的理论知识和业务技能，能在财政、税务及其他经济管理部门和企业从事相关工作的高级专门人才。",
    "教学实践": "包括课程实习、毕业实习等，一般安排6周。",
    "专业代码": "20201",
    "学历层次": "本科"
  },
  "土地资源管理": {
    "门类": "管理学",
    "主要课程": "土地资源学、土地规划学、土地管理学、土地经济学、地籍管理学、测量学、土地信息系统。",
    "开设高校数量": "102所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/778/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握管理学、经济学及资源学的基本理论； 2．掌握土地调查、土地评估、土地整理、土地利用规划，地籍管理、土地信息系统应用及土地开发经营的技术；3．具有土地利用与管理方面的基本能力；4．熟悉国家有关土地利用与管理及可持续发展方面的有关方针、政策和法规；5．了解社会经济发展过程中土地利用与管理的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习土地管理方面的基本理论和基本知识，受到土地规划、测量、计算机、地籍管理的基本训练，具有土地利用与管理的基本能力。",
    "相近专业": "——",
    "主干学科": "公共管理、环境科学技术、应用经济学。",
    "培养目标": "本专业培养具备现代管理学、经济学及资源学的基本理论，掌握土地管理方面的基础知识，具有测量、制图、计算机等基本技能，能在国土、城建、农业、房地产以及相关领域从事土地调查、土地利用规划、地籍管理及土地管理政策法规工作的高级专门人才。",
    "教学实践": "",
    "专业代码": "120404",
    "学历层次": "本科"
  },
  "临床医学": {
    "门类": "医学",
    "主要课程": "人体解剖学、组织肝胎学、生理学、生物化学、药理学、病理学、预防医学、免疫学、诊断学、内科学、外科学、妇产科学、儿科学、中医学。",
    "开设高校数量": "245所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/361/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握基础医学和临床医学的基本理论、基本知识；2．掌握常见病、多发病诊断处理的临床基本技能；3．具有对急、难、重症的初步处理能力； 4．熟悉国家卫生工作方针、政策和法规；5．掌握医学文献检索、资料调查的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习医学方面的基础理论和基本知识，受到人类疾病的诊断、治疗、预防方面的基本训练，具有对人类疾病的病因、发病机制作出分类鉴别的能力。",
    "相近专业": "——",
    "主干学科": "基础医学、临床医学",
    "培养目标": "本专业培养具备基础医学、临床医学的基本理论和医疗预防的基本技能，能在医疗卫生单位、医学科研等部门从事医疗及预防、医学科研等方面工作的医学高级专门人才。",
    "教学实践": "毕业实习安排一般不少于48周。",
    "专业代码": "630101",
    "学历层次": "专科"
  },
  "工商管理": {
    "门类": "管理学",
    "主要课程": "管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、运营管理、人力资源管理、企业战略管理。",
    "开设高校数量": "622所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/797/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握管理学、经济学的基本原理和现代企业管理的基本理论、基本知识；2．掌握企业管理的定性、定量分析方法；3．具有较强的语言与文字表达、人际沟通以及分析和解决企业管理工作问题的基本能力；4．熟悉我国企业管理的有关方针、政策和法规以及国际企业管理的惯例与规则；5．了解本学科的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习管理学、经济学和企业管理的基本理论和基本知识，受到企业管理方法与技巧方面的基本训练，具有分析和解决企业管理问题的基本能力。",
    "相近专业": "——",
    "主干学科": "经济学、工商管理。",
    "培养目标": "本专业培养具备管理、经济、法律及企业管理方面的知识和能力，能在企、事业单位及政府部门从事管理以及教学、科研方面工作的工商管理学科高级专门人才。",
    "教学实践": "包括课程实习、毕业实习，一般安排10～12周。",
    "专业代码": "120201",
    "学历层次": "本科"
  },
  "行政管理": {
    "门类": "管理学",
    "主要课程": "管理学原理、行政学原理、政治学原理、当代中国政治制度、比较政治制度、法学导论、社会学概论、政府经济学、行政组织学、地方政府学、市政学、公共政策、人力资源开发与管理、信息管理概论、管理心理学。",
    "开设高校数量": "323所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/782/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握政治学、行政学、管理学、法学的基本理论和基本知识； 2．掌握辩证唯物主义和历史唯物主义的基本观点和分析方法以及系统分析、统计分析、调查分析、政策分析等科学方法；3．具有从事党政机关、企事业单位行政管理的基本能力；4．熟悉党和国家的特别是行政管理方面的方针、政策和法规；5．了解行政学的理论前沿以及政治学、管理学、法学等相关学科的发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和策划、组织、执行的实际工作能力。",
    "培养要求": "本专业学生主要学习行政学、政治学、管理学、法学等方面的基本理论和基本知识，受到行政学理论研究、公共政策分析、社会调查与统计、外语、公文写作和办公自动化等方面的基本训练，具备行政管理的基本能力及科研的初步能力。",
    "相近专业": "——",
    "主干学科": "政治学、管理学、法学。",
    "培养目标": "本专业培养具备行政学、管理学、政治学、法学等方面知识，能在党政机关、企事业单位、社会团体从事管理工作以及科研工作的专门人才。",
    "教学实践": "包括学年论文、实习、毕业论文等，一般安排不少于10周。",
    "专业代码": "650203",
    "学历层次": "专科"
  },
  "法学": {
    "门类": "法学",
    "主要课程": "法理学、中国法制史、宪法、行政法与行政诉讼法、民法、商法、知识产权法、经济法、刑法、民事诉讼法、刑事诉讼法、国际法、国际私法、国际经济法。",
    "开设高校数量": "639所",
    "学科": "法学类",
    "url": "http://college.gaokao.com/speciality/683/",
    "授予学位": "法学学士",
    "p": 1,
    "就业方向": "1．掌握法学各学科的基本理论与基本知识；2．掌握法学的基本分析方法和技术；3．了解法学的理论前沿和法制建设的趋势；4．熟悉我国法律和党的相关政策；5．具有运用法学知识去认识问题和处理问题的能力；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作的能力。",
    "培养要求": "本专业学生主要学习法学的基本理论和基本知识，受到法学思维和法律实务的基本训练，具有运用法学理论和方法分析问题和运用法律管理事务与解决问题的基本能力。",
    "相近专业": "——",
    "主干学科": "法学",
    "培养目标": "本专业培养具备金融学方面的理论知识和业务技能，能在银行、证券、投资、保险及其他经济管理部门和企业从事相关工作的专门人才。本专业培养系统掌握法学知识，熟悉我国法律和党的相关政策，能在国家机关、企事业单位和社会团体、特别是能在立法机关、行政机关、检察机关、审判机关、仲裁机构和法律服务机构从事法律工作的高级专门人才。",
    "教学实践": "包括见习、法律咨询、社会调查、专题辩论、模拟审判、疑案辩论、实习等，一般不少于20周。",
    "专业代码": "30101",
    "学历层次": "本科"
  },
  "金融学": {
    "门类": "经济学",
    "主要课程": "政治经济学、西方经济学、财政学、国际经济学、货币银行学、国际金融管理、证券投资学、保险学、商业银行业务管理、中央银行业务、投资银行理论与实务等。",
    "开设高校数量": "376所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/830/",
    "授予学位": "经济学学士",
    "p": 1,
    "就业方向": "1．掌握金融学科的基本理论、基本知识；2．具有处理银行、证券、投资与保险等方面业务的基本能力；3．熟悉国家有关金融的方针、政策和法规；4．了解本学科的理论前沿和发展动态； 5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习货币银行学、国际金融、证券、投资、保险等方面的基本理论和基本知识，受到相关业务的基本训练，具有金融领域实际工作的基本能力。",
    "相近专业": "——",
    "主干学科": "经济学",
    "培养目标": "本专业培养具备金融学方面的理论知识和业务技能，能在银行、证券、投资、保险及其他经济管理部门和企业从事相关工作的专门人才。",
    "教学实践": "包括课程实习、毕业实习等，一般安排6周。",
    "专业代码": "20301",
    "学历层次": "本科"
  },
  "化学工程与工艺": {
    "门类": "工学",
    "主要课程": "物理化学、化工原理、化学反应工程和一门必选的专业方向课程。",
    "开设高校数量": "356所",
    "学科": "化工与制药类",
    "url": "http://college.gaokao.com/speciality/443/",
    "授予学位": "工学学士",
    "p": 1,
    "就业方向": "1．掌握化学工程、化学工艺、应用化学等学科的基本理论、基本知识； 2．掌握化工装置工艺与设备设计方法，掌握化工过程模拟优化方法；3．具有对新产品、新工艺、新技术和新设备进行研究、开发和设计的初步能力；4．熟悉国家对于化工生产、设计、研究与开发、环境保护等方面的方针、政策和法规；5．了解化学工程学的理论前沿，了解新工艺、新技术与新设备的发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．具有创新意识和独立获取新知识的能力。",
    "培养要求": "本专业学生主要学习化学工程学与化学工艺学等方面的基本理论和基本知识，受到化学与化工实验技能、工程实践、计算机应用、科学研究与工程设计方法的基本训练，具有对现有企业的生产过程进行模拟优化、革新改造，对新过程进行开发设计和对新产品进行研制的基本能力。",
    "相近专业": "——",
    "主干学科": "化学、化学工程与技术",
    "培养目标": "本专业培养具备化学工程与化学工艺方面的知识，能在化工、炼油、冶金、能源、轻工、医药、环保和军工等部门从事工程设计、技术开发、生产技术管理和科学研究等方面工作的工程技术人才。",
    "教学实践": "包括化学与化工基础实验、认识实习、生产实习、计算机应用及上机实践、课程设计、毕业设计（论文）等，一般安排40周。",
    "专业代码": "81301",
    "学历层次": "本科"
  },
  "会计学": {
    "门类": "管理学",
    "主要课程": "管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、财务会计、成本会计、管理会计、审计学。",
    "开设高校数量": "620所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/792/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握管理学、经济学和会计学的基本理论、基本知识；2．掌握会计学的定性、定量分析方法；3．具有较强的语言与文字表达、人际沟通、信息获取能力及分析和解决会计问题的基本能力；4．熟悉国内外与会计相关的方针、政策和法规和国际会计惯例；5．了解本学科的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习会计、审计和工商管理方面的基本理论和基本知识，受到会计方法与技巧方面的基本训练，具有分析和解决会计问题的基本能力。",
    "相近专业": "——",
    "主干学科": "工商管理、经济学、法学。",
    "培养目标": "本专业培养具备管理、经济、法律和会计学等方面的知识和能力，能在企、事业单位及政府部门从事会计实务以及教学、科研方面工作的工商管理学科高级专门人才。",
    "教学实践": "包括课程实习、毕业实习，一般安排10～12周。",
    "专业代码": "120203",
    "学历层次": "本科"
  },
  "法医学": {
    "门类": "医学",
    "主要课程": "法学理论、人体解剖学、病理学、内科学、外科学、刑事侦察技术、法医病理学、法医毒理学、法医临床学、法医物证、法医精神病学、法医毒物分析。",
    "开设高校数量": "32所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/354/",
    "授予学位": "医学学士",
    "p": 1,
    "就业方向": "1．掌握基础医学、临床医学、法学以及法医学的基本理论、基本知识；2．掌握法医学的基本技术和案例分析的思维方法；3．具有法医学检案和鉴定的初步能力；4．熟悉与法医学有关的我国的各项法律以及法医工作的政策和规程；5．了解法医学的应用前景及发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习基础医学、临床医学、法学及法医学的基本理论及基本知识，受到医学及法医学的基本技能训练，具有法医学检案鉴定的基本能力。",
    "相近专业": "——",
    "主干学科": "基础医学、临床医学、法医学",
    "培养目标": "本专业培养具备医学的基本理论知识和系统的法医学理论知识及基本技能，能在公安、政法机关从事法医学检案鉴定工作的高级科学技术人才。",
    "教学实践": "临床实习一般安排12周左右；包括法医病理学、法医物证及法医临床等校外基地实习一般安排12周左右。",
    "专业代码": "100901",
    "学历层次": "本科"
  },
  "贸易经济": {
    "门类": "经济学",
    "主要课程": "产业经济、贸易经济、国际贸易理论与实务、消费经济、服务经济与服务贸易、贸易政策、市场管理、物流学、国际金融、货币银行学、财政学期货市场运作、电子商务与网络贸易等。",
    "开设高校数量": "37所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/829/",
    "授予学位": "经济学学士",
    "p": 1,
    "就业方向": "通过系统地专业学习，要求学生掌握贸易经济基本理论和操作技能；掌握内、外贸企业经营管理所需的经济、法律、财会、数学、金融等多方面的基础知识，能熟练运用外语和计算机技术，基础扎实，知识面宽，分析解决能力强，具备从事政府和企业经营管理工作所需的基本技能。     知识结构（1）具有大学专科层次所需的外语、数学、计算机及文化知识；（2）具有一定的经济贸易的基础理论与知识；（3）掌握国际贸易理论与实务的相关知识；（4）具有一定的国际贸易法律法规及财政金融方面的知识；（5）了解经济贸易市场产品形象设计及定位的知识；（6）具有一定的公共关系、市场营销知识。业务能力：    （1）能利用外语获取最新的经济贸易方面的信息和国际动态；    （2）能从事金融、贸易相关方面的工作；；    （3）具有网上交易的能力；     （4）具有处理商贸纠纷的能力；    （5）具有一定市场营销策划及商务谈判的能力；     （6）具有一定的市场分析、调研及公关能力；    （7）具有一定的管理、组织及合作能力",
    "培养要求": "",
    "相近专业": " 经济学类 经济学 国民经济管理 能源经济 财政学 税收学 金融学 金融工程 保险学 投资学 信用管理 经济与金融 国际经济与贸易 农业经济管理类 农林经济管理",
    "主干学科": "",
    "培养目标": "本专业培养适应社会主义市场经济需要，以经济贸易行业就业为导向，为河北省及邯郸市建设为宗旨，产、学、研结合，培养掌握经济贸易基础理论及专业知识，具备较强的实践能力的高级技能性人才。",
    "教学实践": "",
    "专业代码": "20402",
    "学历层次": "本科"
  },
  "应用气象学": {
    "门类": "理学",
    "主要课程": "大气物理学、天气气候学、农业气象学、遥感原理及应用、地理信息系统、生态学、环境科学概论。",
    "开设高校数量": "9所",
    "学科": "大气科学类",
    "url": "http://college.gaokao.com/speciality/718/",
    "授予学位": "理学学士",
    "p": 1,
    "就业方向": "1．掌握系统的数学、物理、化学、计算机等方面的基本原理、基本知识；2．具有扎实的应用气象学和相关学科的基本知识和基本技能；掌握遥感数据处理与应用技术、资源环境评价方法，具有理论联系实际，综合分析问题、解决问题的能力，能熟练地运用计算机开发应用气象及相关学科的应用软件；3．了解相近专业如大气科学、生态学、环境科学的一般原理和知识； 4．熟悉我国气象业务、环境保护、资源利用等方面的方针、政策和法规，以及气象现代化与国民经济可持续发展战略的关系；5．了解应用气象专业与经济可持续发展等方面的理论前沿、应用前景和最新发展动态；6．掌握资料查询、文献检索及运用现代信息技术获取最新参考文献的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习应用气象学基本理论和基础知识，受到科学思维、科学实验、信息处理技术等方面的技术和基础训练，具有良好的科学素养和坚实的大气科学、生物科学和环境科学等方面的基础，掌握气象信息服务系统研制与运用、气候资源开发与利用、产业工程的适用气象技术研究、气象防灾减灾对策与技术研究、生态环境调控以及解决气象学在有关领域中应用问题等方面的基本能力。具有较强的知识更新能力和较广泛的科学适应能力。",
    "相近专业": " 大气科学类 大气科学 生态学 能源与环境系统工程 飞行器环境与生命保.. 环境科学与工程 环境工程 环境科学 环保设备工程 资源环境科学 水质科学与技术 自然保护与环境生态.. 农业资源与环境 水土",
    "主干学科": "大气科学、生物学、环境科学。",
    "培养目标": "本专业培养掌握应用气象学专业的基础知识、基本理论和基本技能，能够在农业气象及生态环境监测调控、信息分析处理、资源开发利用和防灾减灾等科研、教学和业务部门工作的应用性高级专门人才。",
    "教学实践": "包括气象观测和天气预报实习、生物气象观测、GIS与遥感数据处理、毕业论文等，一般安排10～20周。",
    "专业代码": "70602",
    "学历层次": "本科"
  },
  "世界历史": {
    "门类": "历史学",
    "主要课程": "",
    "开设高校数量": "6所",
    "学科": "历史学类",
    "url": "http://college.gaokao.com/speciality/392/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握马克思主义的基本原理和世界历史的基本理论和基础知识；2．了解相关的社会科学、人文科学和自然科学知识；3．掌握世界历史的基本研究方法与分析方法；4．掌握文献检索、资料查询的基本方法；5．了解国内外世界历史学界最重要的理论前沿和发展动向；6．具有从事世界历史研究的初步能力。",
    "培养要求": "本专业学生主要学习关于世界历史的基本知识，了解整体人类文明的一般发展历程和世界历史研究的基本方法，受到史学理论、外国语、史料学、历史地理学、国际政治学、国际经济学、国际关系学及文化人类学等方面的基本训练。",
    "相近专业": "——",
    "主干学科": "历史学",
    "培养目标": "本专业培养具备世界历史的全面系统知识，能在学术研究、文化教育、外交外贸、国际文化交流和新闻出版部门及各类企事业单位从事教学、科研和实际工作的历史学高级专门人才。",
    "教学实践": "包括参观访问、社会调查和社会公益活动等，一般安排10周左右。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "公共事业管理": {
    "门类": "管理学",
    "主要课程": "管理学原理、管理心理学、人力资源开发与管理、管理经济学、公共关系、公共财务、管理定量分析、应用统计、管理信息系统、管理文秘。",
    "开设高校数量": "494所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/770/",
    "授予学位": "——",
    "p": 1,
    "就业方向": "1．掌握管理科学、经济学、社会科学等现代科学的基本理论和基本知识； 2．具有适应办公自动化，应用管理信息系统所必须的定量分析和应用计算机的技能；3．具有进行质量管理、数据的收集和处理，进行统计分析的基本知识和能力；4．熟悉我国有关的法律法规、方针政策以及制度；5．具有较强的社会调合和写作能力；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习现代管理科学等方面的基本理论和基本知识，受到一般管理方法、管理人员基本素质和基本能力的培养和训练，掌握现代管理理论、技术与方法，能从事公共事业单位的管理工作，具有规划、协调、组织和决策方面的基本能力。",
    "相近专业": "——",
    "主干学科": "公共管理。",
    "培养目标": "本专业培养具备现代管理理论、技术与方法等方面的知识以及应用这些知识的能力，能在文教、体育、卫生、环保、社会保险等公共事业单位行政管理部门从事管理工作的高级专门人才。",
    "教学实践": "社会调查、企事业单位实习等，一般安排6～8周。",
    "专业代码": "120401",
    "学历层次": "本科"
  }
}
