{
    "遥感科学与技术": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "33所",
        "学科": "测绘类",
        "url": "http://college.gaokao.com/speciality/513/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 测绘类 测绘工程 导航工程 地理国情监测",
        "主干学科": "",
        "培养目标": "遥感科学与技术是下属于测绘类的学科，是在空间科学、电子科学、地球科学、计算机科学及其他边缘科学交叉渗透、相互融合的基础上发展起来的一门新型交叉学科，它在国民经济建设以及国防建设等方面日益显示出独特的战略地位和意义，许多发达国家已将其列为优先发展的战略目标。在我国，遥感科学与技术已得到广泛应用。为国家策略、资源调查、环境保护、灾害检测、重大工程、国防建设等提供了信息和技术保障。",
        "教学实践": "",
        "专业代码": "81202",
        "学历层次": "本科"
    },
    "failed_http://college.gaokao.com/speciality/439/": {
        "门类": "工学",
        "学科": "农业工程类",
        "url": "http://college.gaokao.com/speciality/439/",
        "授予学位": "——",
        "p": 12,
        "相近专业": "——",
        "专业代码": "——",
        "学历层次": "——"
    },
    "禁毒学": {
        "门类": "法学",
        "主要课程": "政治理论、法律、高等数学、大学语文、大学英语、计算机基础、社会学、犯罪学、心理学、逻辑学、公安文书写作、犯罪现场勘查、侦查措施、刑事特情、预审学、查缉战术、禁毒概论、禁毒战略、禁毒法制、毒品犯罪案件侦查、毒品检验、戒毒工作、刑事技术、射击、驾驶、擒拿格斗等。",
        "开设高校数量": "8所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/672/",
        "授予学位": "法学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 治安学 侦查学 边防管理 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 公安情报学 犯罪学 公安管理学 涉外警务 警务指挥与战术 消防工程 公安视听技术 抢险救援指挥与技术 火灾勘查 网络安全",
        "主干学科": "",
        "培养目标": "培养具有坚定正确的政治方向、严格的组织纪律观念和良好的职业道德，熟悉公安业务，了解我国和世界毒品问题现状、趋势及应对策略，系统地掌握禁毒学的基础理论、基本知识和基本技能，具有从事毒品犯罪案件侦查及其他禁毒工作实践和理论研究能力的应用型专门人才。",
        "教学实践": "",
        "专业代码": "30604",
        "学历层次": "本科"
    },
    "粮食工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "14所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/579/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "专业核心能力：粮食生产、加工与营销的能力。",
        "培养要求": "就业面向：粮食生产、储运、加工、销售领域的技术与管理工作。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养能从事粮食生产技术管理、粮油产品加工、粮食工程规划管理等工作的高级技术应用性专门人才。",
        "教学实践": "粮食工程概论、粮食生产技术、粮食产品加工、粮食贮藏、粮食运输、粮食市场营销、食品工程原理、食品微生物、食品分析、粮油加工工艺、发酵食品工艺、焙烤制品工艺、食品机械与设备、课程设计、粮食储运综合实训、生产实习、毕业实习等，以及各校的主要特色课程和实验环节。",
        "专业代码": "610307",
        "学历层次": "专科"
    },
    "音乐表演": {
        "门类": "文学",
        "主要课程": "",
        "开设高校数量": "80所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/623/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "艺术学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "670202",
        "学历层次": "专科"
    },
    "工程物理": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "2所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/555/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 能源经济 物理学类 物理学 应用物理学 核物理 声学 地球物理学类 地球物理学 工程力学 材料物理 新能源材料与器件 能源动力类 能源与环境系统工程 新能源科学与工程 能源化学工程 特种能源技术与工",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "82203",
        "学历层次": "本科"
    },
    "港口航道与海岸工程": {
        "门类": "工学",
        "主要课程": "水力学、文学、土力学、工程力学、钢筋混凝土、河流动力学、海岸动力学、港口工程学、航道工程学、海岸工程学。",
        "开设高校数量": "28所",
        "学科": "水利类",
        "url": "http://college.gaokao.com/speciality/509/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "1．掌握工程力学、海岸动力学和建筑结构学科的基本理论、基本知识；2．掌握港口工程、航道工程和海岸工程的设计方法；3．具有从事工程规划、勘测、设计、施工和管理的基本能力；4．熟悉国家有关的方针、政策和法规；5．了解港口工程、航道工程和海岸工程的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习港口工程、航道工程和海岸工程方面的基本理论和基本知识，受到制图、测量、运算、实验、综合分析和书写报告等方面的基本训练，具有工程规划、设计、施工和管理方面的基本能力。",
        "相近专业": " 水利类 水利水电工程 水文与水资源工程 农业水利工程",
        "主干学科": "土木工程、水利工程、船舶与海洋工程",
        "培养目标": "本专业培养具备港口工程、航道工程、海岸工程的规划、设计、施工和管理等方面的知识，能在交通、水利、海岸开发等部门从事规划、设计、施工和管理等工作的高级工程技术人才。",
        "教学实践": "包括实验课、课程设计、生产实习、毕业设计等，一般安排40周。",
        "专业代码": "81103",
        "学历层次": "本科"
    },
    "图书馆学": {
        "门类": "管理学",
        "主要课程": "图书馆学基础、图书馆管理、信息管理概论、信息用户研究、文献资源建设、文献分类法与主题法、文献编目、人文社会科学文献检索、科技文献检索、咨询与决策、信息市场学、文献计量学、信息经济学、计算机应用系统设计与分析、计算机信息网络、数据库管理、文献学概论、目录学概论等。",
        "开设高校数量": "23所",
        "学科": "图书档案学类",
        "url": "http://college.gaokao.com/speciality/789/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握马克思主义的基本原理和关于文化、教育、科学的基本理论； 2．熟悉我国关于经济建设、文化、教育、科学和图书馆事业的方针、政策和法规；3．掌握图书馆学与信息管理的基本知识，了解本学科的理论前沿和发展动向；4．掌握图书馆学的基本研究方法和从事科学研究的初步能力；5．掌握运用现代化技术手段进行文献信息的搜集、处理、研究、开发与传递的实际工作能力；6．具有较强的中外文献检索、阅读能力，以及人际交流能力。",
        "培养要求": "本专业学生主要学习图书馆学与信息管理的基本理论和基础知识，受到文献学，目录学、信息学、传播学、管理学、经济学等方面的基本训练，掌握文献信息搜集、处理、研究、开发与传递的技能。",
        "相近专业": " 图书情报与档案管理.. 档案学 信息资源管理",
        "主干学科": "图书馆、情报与档案管理。",
        "培养目标": "本专业培养具备系统的图书馆学基础理论知识，有熟练地运用现代化技术手段收集、整理和开发利用文献信息的能力，能在图书情报机构和各类企事业单位的信息部门从事信息服务及管理工作的应用型、复合型图书馆高级专门人才。",
        "教学实践": "应包括课堂实习、毕业实习、参观访问和社会调查等，一般安排10周。",
        "专业代码": "120501",
        "学历层次": "本科"
    },
    "海洋渔业科学与技术": {
        "门类": "农学",
        "主要课程": "水生生物学、鱼类学、渔具渔法学、渔具理论与设计、航海技术、渔业资源与渔场学、渔业资源评估、海洋环境调查和监测、渔业法规与渔政管理。",
        "开设高校数量": "9所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/327/",
        "授予学位": "农学学士",
        "p": 12,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握海洋环境科学、现代信息技术、资源管理和数学模型的基本理论；3．掌握渔业生物资源的调查、评估和管理，海洋渔业资源的开发技术、渔业水域环境监测和保护的基本知识和基本技能；4．掌握渔具测试和设计、渔业资源预测预报、渔政管理等方法和技能；5．具备本专业必需的网渔具装配、渔业资源调查、渔业水域环境监测和渔船驾驶等基本能力；6．具备农业可持续发展的意识和基本知识，了解海洋渔业学科的新成就、新技术和国际渔业发展动态；7．熟悉国内外海洋渔业的有关方针、政策和法规；8．掌握文献检索，资料查询的基本方法，具有一定的科学研究和实际工作能力；9．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习渔业资源与渔场学、海洋环境学、渔具渔法学、渔业法规与渔政管理等的基本理论和基本知识，受到船舶驾驶技术、网具装配技术、捕捞技术、渔场调渔业水域环境监测和渔政管理等方面的基本训练，具有渔业资源与渔业环境的调查和研究、渔具渔法设计和渔业管理的基本能力。",
        "相近专业": " 海洋科学类 海洋科学 海洋技术 海洋资源与环境 海洋油气工程 海洋工程类 船舶与海洋工程 海洋工程与技术 海洋资源开发技术 水产类 水产养殖学 水族科学与技术 海洋药学",
        "主干学科": "力学、水产学、管理学",
        "培养目标": "本专业培养具备海洋渔业科学与技术方面的基本理论、基本知识和基本技能，能在海洋渔业生产、教育、科研和管理等部门从事科学研究、远洋渔业开发、教学、渔政管理等方面的高级科学技术人才。",
        "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、生产劳动、社会实践等，一般安排25～28周。",
        "专业代码": "90602",
        "学历层次": "本科"
    },
    "营养学": {
        "门类": "医学",
        "主要课程": "",
        "开设高校数量": "6所",
        "学科": "预防医学类",
        "url": "http://college.gaokao.com/speciality/389/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "本专业按照新的教学理念，结合和不断调整专业培养与人才市场的需求，通过对医学基础理论、临床医学概论、食品加工与工艺、食疗保健和预防医学科目的学习，达到毕业后能够从事临床营养科的工作，也能够担当保健食品开发研究、食品卫生检验的工作。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养面向21世纪适应社会发展需要的营养与食品卫生方面的技术人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "能源与环境系统工程": {
        "门类": "工学",
        "主要课程": "除数理化、计算机等公共基础课外，设有材料力学、理论力学、机械设计基础、工程热力学、工程流体力学、电工电子学、传热学、能源与环境系统工程基础、自动控制理论、能源与环境工程及自动化系列课程、制冷与人工环境及自动化系列课程等",
        "开设高校数量": "14所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/559/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "本专业学生主要学习能源与环境系统工程的基本理论，学习各种能量转换与有效利用及环境保护的理论与技术，受到现代工程师的基本训练，具备进行能源与环境系统工程及设备的设计、优化运行、研究创新的综合能力。专业教学阶段设两个课程模块，即能源与环境工程及自动化课程模块和制冷与人工环境及自动化课程模块。学生在高年级时可任选一个模块修读。学习有余力的学生还可选修跨专业的课程，获取双学位",
        "相近专业": " 能源经济 大气科学类 大气科学 应用气象学 生态学 新能源材料与器件 能源动力类 新能源科学与工程 能源化学工程 飞行器环境与生命保.. 特种能源技术与工程 核工程与核技术 工程物理 核化工与核燃料",
        "主干学科": "",
        "培养目标": "本专业培养具备宽厚热科学理论和能源与环境系统工程知识，能从事清洁能源开发、电力生产自动化、能源环境保护、制冷与低温、空调和储能、空调与人工环境等领域的设计、研究与管理的跨学科复合型高级技术人才。",
        "教学实践": "",
        "专业代码": "80502",
        "学历层次": "本科"
    },
    "妇幼保健医学": {
        "门类": "医学",
        "主要课程": "人体解剖学、生理学、生物化学、遗传与优生学、病理学、药理学、诊断学基础、内科学、外科学、妇科学、产科学、儿科学、妇女保健学、儿童保健学、卫生统计学、预防医学",
        "开设高校数量": "2所",
        "学科": "预防医学类",
        "url": "http://college.gaokao.com/speciality/1179/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养具有医学科学的基本理论、基本知识和较强的实践技能，具有从事妇幼保健、围产期保健及妇产科、儿科疾病的预防、诊断和治疗的医学高级专门人才。毕业享受公务员待遇",
        "教学实践": "",
        "专业代码": "100403",
        "学历层次": "本科"
    },
    "消防工程": {
        "门类": "工学",
        "主要课程": "工程力学、化学工程、消防燃烧理论、建筑防火设计原理、灭灾对策学、消防技术装备、消防法规、防火工程、消防监督管理、消防队伍管理、灭火救援、火灾调查、消防专业外语。",
        "开设高校数量": "16所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/420/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "1．掌握消防工程、土木工程、安全工程和管理学的基本理论、基本知识； 2．掌握各类消防技术、措施和技术监督的技能；3．具有对消防工程进行监督、管理和灭火救援、管理部队的基本能力；4．熟悉消防监督管理、灭火救援的方针、政策和法规；5．了解本学科国内、国际的应用前景；6．掌握文件检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习消防工程、土木工程、安全工程和管理学等方面基本理论和基本知识，受到消防技术标准审核、监督管理和组织指挥等方面机能的基本筹练，具有消防监督、队伍管理和灭火救援工作的组织指挥的基本能力。",
        "相近专业": " 治安学 侦查学 边防管理 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 公安情报学 犯罪学 公安管理学 涉外警务 警务指挥与战术 公安视听技术 抢险救援指挥与技术 火灾勘查 网络安全与",
        "主干学科": "土木工程、化学工程与技术、管理科学与工程",
        "培养目标": "本专业培养具备消防工程技术和灭火救援等方面的知识和能力，能在公安消防部队和企事业单位从事消防工程技术与管理和灭火救援指挥方面工作的工科学科高级专门人才。",
        "教学实践": "认识实习、实验、模拟演练、教学参观、毕业实习等，一般为35周。",
        "专业代码": "83102",
        "学历层次": "本科"
    },
    "农林经济管理": {
        "门类": "管理学",
        "主要课程": "经济学、农（林）业经济学、管理学原理、农（林）业企业经营管理学、农（林）业技术经济学、农（林）产品营销学、农（林）业政策学、农（林）业概论。",
        "开设高校数量": "64所",
        "学科": "农业经济管理类",
        "url": "http://college.gaokao.com/speciality/786/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握管理科学和经济科学的基本理论、基本知识，具有相关的农（林）业科学知识和较宽广的人文、社会科学知识；2．掌握企业经营管理、技术经济分析、经济核算、社会调查等基本方法；3．具有独立获取知识、计算机应用和信息处理、较好的语言和文字表达、组织协调、分析和解决实际问题等方面的基本能力；4．熟悉国家有关方针、政策和法规；5．了解农（林）业经济科学的理论前沿和农（林）业企业经营管理的发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习管理科学和经济科学的基本理论和相关的农（林）业科 学基本知识，受到调查、策划、技术经济分析、计算机应用等方面的基本训练，掌握企业经营管理、市场营销、政策研究等方面的基本能力。",
        "相近专业": "——",
        "主干学科": "农林经济管理、经济学",
        "培养目标": "本专业培养具备系统的管理科学和经济科学的基础理论和相关的农（林）业 科学基础知识，掌握农（林）业经济管理的基本方法和技能，能在各类农（林）业企业、教育科研单位和各级政府部门从事经营管理、市场营销、金融财会、政策研究等方面工作的高级专门人才。",
        "教学实践": "包括教学实习、生产实习、生产劳动、社会实践等，一般安排20周左右。",
        "专业代码": "120301",
        "学历层次": "本科"
    },
    "农村区域发展": {
        "门类": "管理学",
        "主要课程": "农业概论、政治经济学、农业经济学、发展人类学、发展社会学、发展经济学、农村发展研究方法、农村发展设计。",
        "开设高校数量": "41所",
        "学科": "农业经济管理类",
        "url": "http://college.gaokao.com/speciality/785/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握当代发展学科的基本理论、基本知识； 2．掌握包括发展经济学、发展社会学、发展人类学及发展管理等范畴在内的综合的分析方法；3．具备以解决问题为导向的农村区域/社区分析、规划、计划实施、监测和评价等方面的技能；4．具备农业可持续发展的意识和基本知识，了解当代发展学的科学前沿和发展趋势；5．熟悉国家关于农业、农村和农民的有关方针、政策和法规；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习农村区域发展和当代农村发展方面的基本理论和基本知识，受到农村发展调查分析、规划设计、实施、监控与评价等方面的基本训练，掌握从事农村区域／社区发展工作的基本能力。",
        "相近专业": "——",
        "主干学科": "普通发展学、农村发展学、农业经济管理。",
        "培养目标": "本专业培养具备农村区域发展方面的基本理论、基本知识和基本技能，能在农业企业、农业推广管理部门、政府及事业单位从事计划、规划与设计、推广与发展、经营与管理、教学与科研等工作的高级专门人才。",
        "教学实践": "包括教学实习、课程设计、毕业论文、科研训练、生产劳动、社会实践等，一般安排25～28周。",
        "专业代码": "120302",
        "学历层次": "本科"
    },
    "俄语": {
        "门类": "文学",
        "主要课程": "俄语口笔语实践、视听、写作、翻译理论与实践、报刊选读、文学作品选读、语言理论、俄罗斯文学史、俄罗斯国情。",
        "开设高校数量": "151所",
        "学科": "外国语言文学类",
        "url": "http://college.gaokao.com/speciality/632/",
        "授予学位": "文学学士",
        "p": 12,
        "就业方向": "1．了解我国有关的方针、政策、法规；2．掌握语言学、文学及相关人文和科技方面的基础知识；3．具有扎实的俄语语育基础和较熟练的听、说、读、写、译能力；4．了解我国国情和对象国的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习俄语语言、文学、历史、政治、经济、外交、社会大化等方面的基本理论和基本知识，受到俄语听、说、读、写、译等方面的良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的业务水平及较好的素质和较强能力。",
        "相近专业": "——",
        "主干学科": "外国语言文学",
        "培养目标": "本专业培养具有扎实的俄语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的俄语高级专门人才。",
        "教学实践": "",
        "专业代码": "50202",
        "学历层次": "本科"
    },
    "生物化学与分子生物学": {
        "门类": "理学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "生物科学类",
        "url": "http://college.gaokao.com/speciality/750/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "中国海洋大学：毕业生主要在科研机构、高等学校从事生物化学、分子生物学和生物工程方面的科研、教学工作，也可到企业单位和行政管理部门从事与生命科学有关的应用研究、技术开发、生产和行政管理等工作。",
        "培养要求": "辽宁大学要求：无色弱色盲，身体能适应实验室工作要求。（安徽招5人）",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "辽宁大学：本专业培养学生掌握生物化学与分子生物学的理论和方法，成为适宜从事科研、教学以及在医药、食品、农业、环保等行业工作的高级专业人才。中国海洋大学：本专业培养具有系统而扎实的生物科学、生物化学和分子生物学基本理论与实验技能，良好的科学思维和科学实践能力，较高科学素养及教学、研究、开发与管理等能力的高级专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "警犬技术": {
        "门类": "法学",
        "主要课程": "政治理论、法律、大学英语、计算机应用、公安文书写作、刑事侦查学、刑事技术学、犯罪现场勘查、预审学、警务技能与实战训练、警犬学概论、养犬学、犬行为原理、警犬训练学、警犬使用学、警察体育、擒拿格斗、射击、驾驶等。",
        "开设高校数量": "1所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/674/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "警犬技术是一门为侦查破案和安全防范服务的综合性应用学科，是刑事侦查和安全防范科学的组成部分，在公安、司法、海关、国家安全等部门广泛应用。主要培养掌握警犬训练及使用的理论、方法、技能并具有实践和理论研究能力的高级专门人才。",
        "相近专业": " 公安技术类 刑事技术 船艇动力管理 船艇技术 边防机要",
        "主干学科": "",
        "培养目标": "培养熟悉我国公安工作的方针政策和相关的法律法规，掌握警犬技术的基本知识和技能，能从事警犬技术的高级技术应用性专门人才。",
        "教学实践": "",
        "专业代码": "680302",
        "学历层次": "专科"
    },
    "美术学": {
        "门类": "文学",
        "主要课程": "中外美术史、美术概论、中外画论概要、古文字学与古代汉语、美术考古学基础、书画鉴定概论、美术与摄影基础等",
        "开设高校数量": "162所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/618/",
        "授予学位": "文学学士",
        "p": 12,
        "就业方向": "具有一定的马克思主义基本理论素养，并具备绘画艺术创作、教学、研究等方面的能力，能在文化艺术领域、教育、设计、研究、出版、管理单位从事教学、创作、研究、出版、管理等方面工作。",
        "培养要求": "本专业学生主要学习绘画艺术方面的基本理论和基本知识，受到艺术思维与绘画造型的基本训练，具有绘画创作的基本能力。",
        "相近专业": "——",
        "主干学科": "艺术学",
        "培养目标": "本专业培养具有一定的马克思主义基本理论素养，并具备绘画艺术创作、教学、研究等方面的能力，能在文化艺术领域、教育、设计、研究、出版、管理单位从事教学、创作、研究、出版、管理等方面工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "130401",
        "学历层次": "本科"
    },
    "林产化工": {
        "门类": "工学",
        "主要课程": "有机化学、物理化学、生物化学、化工原理、微生物学、木材化学、木材胶合原理、高分子合成工艺、天然产物化学、仪器分析、化工自动化及仪表。",
        "开设高校数量": "11所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/418/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握化学、化学工程与技术、林业工程学科的基本理论、基本知识；3．掌握林产品化学性质、组成的分析方法及化学加工和生物化学加工技术；4．具有主要林产品化学加工及再加工技术、工艺流程、设备选型、产品质量检测、新产品研制的初步能力；5．熟悉我国林业、林产化工、环境保护的方针、政策和法规；6．了解国内外生物化学工程、林产化工的理论前沿、应用前景及发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习有机化学、物理化学、生物化学、化工原理、化学工程、高分子化学、天然产物化学、林特产品化学组成性质及转化方面的基本理论和基本知识，受到林产化工生产工艺设计、设备选型和原材料、半成品及成品分析检验等方面的基本训练，具有主要林产品化学加工与生物化学加工工艺流程、设备设计、新产品研究开发、生产过程技术改造等方面的基本能力。",
        "相近专业": "——",
        "主干学科": "化学、化学工程与技术、林业工程",
        "培养目标": "本专业培养具备树木及林特产品的化学组成、性质、化学转化和化学工程的知识，能在林产化工、精细化工、制浆造纸、化学工业等领域的企事业单位、科研院所从事林产化工的生产、设计、产品研究开发的高级工程技术人才。",
        "教学实践": "包括实验、教学实习、生产实习、课程设计、毕业论文（设计）等，一般安排30～35周。",
        "专业代码": "82403",
        "学历层次": "本科"
    },
    "海洋技术": {
        "门类": "理学",
        "主要课程": "海洋科学导论生物海洋学海洋地质学海洋调查与观测技术（含出海实习）等。",
        "开设高校数量": "16所",
        "学科": "海洋科学类",
        "url": "http://college.gaokao.com/speciality/730/",
        "授予学位": "理学学士",
        "p": 12,
        "就业方向": "1．掌握数学、物理的基本理论和基本知识；2．掌握海洋高技术的基本理论和基本知识，掌握海洋工程评价方法，具有从事海洋开发的基本能力；3．了解相近专业的一般原理和知识； 4．熟悉我国海洋科技、环境保护、资源利用等方面的方针、政策和法规以及海洋科技与国民经济可持续发展战略的关系；5．了解海洋技术的发展动向，能跟踪国际海洋技术的发展方向；6．掌握资料查询、文献检索以及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳整理分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习海洋高科技和海洋工程方面的基本理论和基本知识，受到海洋新技术的基本训练，具有从事海洋调查和海洋科学研究方面的基本能力。",
        "相近专业": " 海洋科学类 海洋科学 海洋资源与环境 海洋油气工程 海洋工程类 船舶与海洋工程 海洋工程与技术 海洋资源开发技术 海洋渔业科学与技术 海洋药学",
        "主干学科": "海洋科学、电子科学与技术、环境科学。",
        "培养目标": "本专业培养具备海洋科学的基本知识及海洋高新技术开发研究的能力，能从事海洋高科技、海洋资源开发及海洋工程工作的高级专门人才。",
        "教学实践": "包括海上实习、毕业论文等，一般安排10～12周。",
        "专业代码": "70702",
        "学历层次": "本科"
    },
    "酿酒工程": {
        "门类": "工学",
        "主要课程": "化学、生物学、酿酒工艺学、酿造酒工程学、葡萄酒品尝学、酿造酒营养与卫生学、食品质量法规、食品工艺",
        "开设高校数量": "11所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/1088/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 食品科学与工程 食品质量与安全 粮食工程 乳品工程 葡萄与葡萄酒工程 食品营养与检验教育",
        "主干学科": "",
        "培养目标": "培养从事葡萄酒、白酒、啤酒等方面的生产和科研工作者，受到葡萄生产、酿酒技术与工程设备等方面的基本训练，具备在葡萄、葡萄酒与酒类领域从事生产、管理、市场营销和新产品开发的基本技能",
        "教学实践": "",
        "专业代码": "82705",
        "学历层次": "本科"
    },
    "光电子技术科学": {
        "门类": "理学",
        "主要课程": "光电子技术、光电子器件及系统、信号与系统、通信原理与技术、高等光学、应用光学与物理光学、光电子学、计算机及网络技术、电子电路与技术、电动力学、量子力学、半导体物理等。",
        "开设高校数量": "17所",
        "学科": "电子信息科学类",
        "url": "http://college.gaokao.com/speciality/761/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "专业培养在光电子技术科学领域具有宽厚的理论基础、扎实的专业知识和熟练的实验技能，德、智、体、美全面发展的高级光电子技术科学人才，使学生具有在光学、光电子学、激光科学、光通信技术、光波导与光电集成技术、光信息处理技术、计算机应用技术等领域开展创新性基础理论研究以及从事设计、开发应用和管理等工作应具备的理论和技术基础",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "边防管理": {
        "门类": "法学",
        "主要课程": "",
        "开设高校数量": "4所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/675/",
        "授予学位": "法学学士",
        "p": 12,
        "就业方向": "1．掌握法学、管理学、公安学的基本理论、基本知识； 2．掌握边防执勤、依法处置边防突发事件及护照证件与交通运输工具检查（监护）的技能；3．具有国（边）境管理、部队管理、边防涉外工作、出入境边防检查工作的基本能力；4．熟悉边防管理和公安涉外工作的方针，政策和法规；5．了解本系统国内、国际的发展动态；6．掌握文件检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习法律、公安边防业务、部队管理等方面的基本理论和基本知识，受到国（边）境管理、边防勤务与战术、护照证件及交通运输工具检查（监护）等方面的基本训练，具有边防执勤、依法处置边境突发事件、管理部队和检查（监护）护照证件、交通运输工具等的基本能力。",
        "相近专业": " 治安学 侦查学 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 公安情报学 犯罪学 公安管理学 涉外警务 警务指挥与战术 消防工程 公安视听技术 抢险救援指挥与技术 火灾勘查 网络安全与",
        "主干学科": "国际法、刑法、刑事诉讼法、当代世界政治经济、边防公安法规、公安学概论、治安管理学、刑事侦察学、边境管理学、边防勤务学、边防战术学、边防情报学、边防检查学、护照签证制度、边防专业外语。",
        "培养目标": "本专业培养具备国（边）境管理、部队管理和出入境边防检查等方面的知识和能力，能在公安边防部队和出入境管理部门从事国（边）境管理和出人境边防检查等方面工作的高级专门人才。",
        "教学实践": "包括认识实习、实验、教学参观、模拟演练、毕业实习等，一般为25周。",
        "专业代码": "30603",
        "学历层次": "本科"
    },
    "地面武器机动工程": {
        "门类": "工学",
        "主要课程": "地面武器机动系统分析与设计、机械振动。自动控制理论、液压与液力传动、车辆电子技术、导航与稳向理论、机械制造工艺学等。",
        "开设高校数量": "2所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/499/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握力学、机械学和自动控制学科的基本理论、基本知识；2．掌握总体系统分析理论与设计方法及其研制技术；3．具有使用计算机和仪器设备解决工程技术问题的基本能力；4．熟悉国家技术经济和国防建设的方针、政策和法规；5．了解当代地面武器机动工程领域的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习地面武器机动系统的基本理论和基本知识，受到系统设计、技术开发、研制生产、实验测试及工程管理方面的基本训练，具备系统分析与综合、工程设计与计算、计算机应用、试验检测方面的基本能力。",
        "相近专业": "——",
        "主干学科": "力学、机械工程、控制科学与工程",
        "培养目标": "本专业培养具备坦克、装甲车辆、后勤保障车辆和自行火炮为主的地面攻防一体化作战平台及其机动系统等方面的基础理论知识和工程实践能力，能在有关科研单位、高等学校、生产企业和管理部门从事系统设计、技术开发、产品制造、实验测试和科技管理方面工作的高级工程技术人才。",
        "教学实践": "包括金工实习、计算机上机操作、专业课程设计、坦克拆装与驾驶实习、生产实习、毕业设计等，一般安排28周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "烹饪与营养教育": {
        "门类": "教育学",
        "主要课程": "",
        "开设高校数量": "20所",
        "学科": "职业技术教育类",
        "url": "http://college.gaokao.com/speciality/610/",
        "授予学位": "教育学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 秘书学 机电技术教育 汽车维修工程教育 应用电子技术教育 服装设计与工艺教育 食品营养与检验教育 农艺教育 园艺教育 财务会计教育 市场营销教育 旅游管理与服务教育 工艺美术",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "82708",
        "学历层次": "本科"
    },
    "核生化消防": {
        "门类": "工学",
        "主要课程": "原子物理、核电运行原理与辐射防扩、危险品管理与生化防护、工程流体力学、灾害管理学、火灾风险评估技术和应用、救援技术与战术、灾害事故计算机模拟与抢险救援预案指定，核消防与事故应急救援、核生化消洗技术与装备等",
        "开设高校数量": "1所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/1082/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "掌握本专业的基本理论、基础知识和基本技能，重点掌握核辐射和重大生化灾害的发展规律，熟悉风险评估、辐射防护、生化防护和灾害管理的方法，具有利用现代化技术装备科学地应急处置核消防、重大生化灾害事故及抢险救援指挥的能力。掌握一门外语，能够比较熟练地阅读本专业的外文书刊和资料，具有一定的外语听、说、写能力",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "为公安消防部队培养德、智、体、美全面发展，基础理论扎实、业务素质高、实践能力强、富有创新精神，从事灾害管理、核消防应急、生化灾害应急和突发事件抢险救援等工作的高级专门人才",
        "教学实践": "",
        "专业代码": "83109",
        "学历层次": "本科"
    },
    "边防指挥": {
        "门类": "法学",
        "主要课程": "《军事地形学》、《部队管理科学基础》、《司令部工作》、《边防战术学》、《边防勤务学》、《处置边境突发事件》、《边防战例分析》、《边防案件侦查》、《边境管理学》",
        "开设高校数量": "1所",
        "学科": "公安学类",
        "url": "http://college.gaokao.com/speciality/1097/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "比较系统地掌握本专业的基本理论、基础知识和基本技能，重点掌握边防执勤、边防作战和边防案件侦查指挥等知识和技能，熟悉边防政策法规、边界条约、协定、协议和国际惯例及边防勤务与作战的组织指挥程序，具有独立遂行边防执勤、边防作战和边防案件侦查的组织指挥能力。掌握一门外语，能够比较熟练地阅读本专业的外文书刊和资料，具有一定的外语听、说、读、写能力。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "为公安边防部队培养德、智、体、美全面发展，基础理论扎实、业务素质高、实践能力强、富有创新精神，从事公安边防部队分队作战指挥、组织训练和日常管理的指挥警官。",
        "教学实践": "",
        "专业代码": "680202",
        "学历层次": "专科"
    },
    "档案学": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "29所",
        "学科": "图书档案学类",
        "url": "http://college.gaokao.com/speciality/790/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握马克思主义的基本原理和有关档案学的基本理论；2．掌握档案管理和信息管理的基本理论、基础知识与业务技能，以及与信息管理相关学科的知识；3．具有办公自动化管理的基本能力；4．熟悉我国档案管理的方针、政策和法规；5．了解国内外档案管理与信息管理的前沿成就与发展动向，具有一定的科学研究能力。",
        "培养要求": "本专业学生主要学习档案管理与信息管理的基本知识，受到有关理论、方法与技能等方面的系统教育和训练。",
        "相近专业": " 图书情报与档案管理.. 图书馆学 信息资源管理",
        "主干学科": "图书馆、情报与档案管理。",
        "培养目标": "本专业培养具备系统的档案学基础知识与文化知识，掌握现代信息技术的基本技能，能在国家机关、企事业单位的档案机构、信息部门从事信息服务、信息管理工作及研究工作的应用型、复合型档案学高级专门人才。",
        "教学实践": "包括教学实习、论文写作等，一般安排8周左右。",
        "专业代码": "120502",
        "学历层次": "本科"
    },
    "建筑环境与设备工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "171所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/453/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．较系统地掌握本专业领域必需的技术基础理论知识，主要应包括：传热与传质、流体力学与流体机械、工程热力学、计算机、电工、电子、机械、建筑环境等；2．较系统地掌握建筑环境工程、建筑设备工程的专业基本理论知识，并了解本专业领域的现状与发展趋势；3．具有一定的室内环境及设备系统测试、调试及运行管理的能力；4．初步掌握室内环境及设备系统的设计方法；5．具有较好的自然科学基础及人文社会科学基础；6．具有较强的工作适应能力及协作精神和自学能力。",
        "培养要求": "本专业学生主要学习建筑物理环境和环境控制系统的基础理论和基本知识，受到建筑设备系统之设计、调试和运行管理等方面的基本训练，并初步具备这方面的工作能力。",
        "相近专业": "——",
        "主干学科": "土木工程、水利工程",
        "培养目标": "本专业培养具备室内环境设备系统及建筑公共设施系统的设计、安装调试、运行管理及国民经济各部门所需的特殊环境的研究开发的基础理论知识及能力，能在设计研究院、建筑工程公司、物业管理公司及相关的科研、生产、教学等单位从事工作的高级工程技术人才。",
        "教学实践": "包括认识实习及生产实习、有关专业基础课的实验、有关专业课的课程设计、毕业设计等，一般安排40周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "西班牙语": {
        "门类": "文学",
        "主要课程": "基础西班牙语、阅读、视听、口语、高级西班牙语、西语国家报刊选读、语法、写作、翻译理论与实践、西班牙文学、拉美西语国家文学。",
        "开设高校数量": "75所",
        "学科": "外国语言文学类",
        "url": "http://college.gaokao.com/speciality/654/",
        "授予学位": "文学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 英语 俄语 德语 法语 阿拉伯语 日语 波斯语 朝鲜语 印度尼西亚语 印地语 柬埔寨语 老挝语 缅甸语 马来语 蒙古语 泰语 乌尔都语 希伯莱语 越南语 斯瓦希里语 阿尔巴尼亚语 葡萄牙语 塞尔维亚",
        "主干学科": "外国语言文学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "50205",
        "学历层次": "本科"
    },
    "failed_http://college.gaokao.com/speciality/1183/": {
        "门类": "管理学",
        "学科": "管理科学与工程类",
        "url": "http://college.gaokao.com/speciality/1183/",
        "授予学位": "——",
        "p": 12,
        "相近专业": "——",
        "专业代码": "——",
        "学历层次": "——"
    },
    "外交学": {
        "门类": "法学",
        "主要课程": "外交学、国际关系理论、中国外交史、当代中国外交、国际政治导论、国际关系史。当代国际政治与多边外交、国际政治经济学、世界经济概论、国际法与国际组织、外国政治制度。宁出攻冶制度、示教巧国际蚁衔、谈判字、专业外语等。",
        "开设高校数量": "9所",
        "学科": "政治学类",
        "url": "http://college.gaokao.com/speciality/679/",
        "授予学位": "法学学士",
        "p": 12,
        "就业方向": "1．掌握马克思主义的基本原理和关于国际关系的基本理论；2．能熟练地运用一门外语独立从事工作；3．掌握本专业的基本理论、基础知识以及与本专业有关的国际法、国际经济和国际政治等学科的知识；4．有较强的汉语基本功和写作能力，以及交际和谈判的能力；5．具有一定的实际工作能力和调研能力，以及从事国际问题研究的初步能力。",
        "培养要求": "本专业学生主要学习外语汐卜交学和国际政治、法律、经济知识，接受有关理论、发展历史和现状等方面的系统教育。",
        "相近专业": " 国际事务与国际关系",
        "主干学科": "政治学",
        "培养目标": "本专业培养具有一定的马克思主义理论素养和强烈的爱国心，对国际事务和中国外交有系统全面的了解，有交际和谈判的能力，在政治、业务、作风、纪律和语言方面具有较高的综合素质，能在外交和其他外事部门从事实际工作、国际问题研究和教学工作的外交学高级专门人才。",
        "教学实践": "包括参观访问、社会调查和实习等，一般安排8周左右。",
        "专业代码": "30203",
        "学历层次": "本科"
    },
    "历史建筑保护工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "7所",
        "学科": "土建类",
        "url": "http://college.gaokao.com/speciality/447/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 民族学 中国共产党历史 历史学类 历史学 世界史 考古学 文物与博物馆学 文物保护技术 土木工程 给排水科学与工程 建筑电气与智能化 城市地下空间工程 道路桥梁与渡河工程 水务工程 农业建筑环境与能",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "82804",
        "学历层次": "本科"
    },
    "医学影像工程": {
        "门类": "工学",
        "主要课程": "大学物理、电路分析、电子技术基础、程序设计、计算机图形学、医学图像处理、微机原理与应用、人体解剖学（包括影像解剖学）、生理学、病理学、医学影像诊断学、医学影像设备学、医学影像技术学。",
        "开设高校数量": "1所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/530/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．具有较广泛的工科基础知识和一般医学知识；2．掌握电子学、计算机科学软硬件基础理论、基本知识和基本操作技能；3．掌握医学影象设备及技术的基础理论、基本知识和基本技能；4．掌握生物医学信息采集、分析和信息处理的技能，具有从事医学信息采集和处理研究的初步能力；5．能熟练地运用所学知识，从事医学影像设备为主的涉及其他医学仪器的应用、维修和管理；6．了解放射诊断、超声诊断、核素诊断等各种影像诊断技术进行疾病诊断和基本理论、方法和技能。",
        "培养要求": "通过理工基础知识和计算机科学、医学基础和医学影像学的学习，掌握常用医学影像仪器设备的结构、原理和一定的临床医学知识。毕业后能够从事医学影像工程领域或部门的医学影像设备研究、科技开发、运行管理、经营销售和提高影像设备诊断技能方面的高级工程技术人才。",
        "相近专业": "——",
        "主干学科": "基础医学、信息技术、生物传感技术、电子技术、影像设备学、影像技术学",
        "培养目标": "培养具有较宽现代电子工程技术基础理论，计算机科学应用能力和一定医学科学知识的、具有进行医学影像诊断与放射治疗设备维修维护和应用开发的初步能力的医学影像工程技术人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "人类学": {
        "门类": "法学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "社会学类",
        "url": "http://college.gaokao.com/speciality/687/",
        "授予学位": "法学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 政治学类 政治学与行政学 国际政治 社会学类 社会学 社会工作 女性学 家政学 社会体育指导与管理",
        "主干学科": "历史学、人类学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "30303",
        "学历层次": "本科"
    },
    "数理基础科学": {
        "门类": "理学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "数学类",
        "url": "http://college.gaokao.com/speciality/726/",
        "授予学位": "理学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "基础科学班的本科生应掌握扎实的数学与物理学基础理论，并具有较强的物理实验技能和接受一定的科学研究的实际训练。",
        "相近专业": " 数学类 数学与应用数学 信息与计算科学",
        "主干学科": "",
        "培养目标": "培养能从事数学、物理等基础科学教学和科研的有发展潜力的优秀人才，同时也为对数理基础要求高的其它学科培养有良好的数理基础的新型人才",
        "教学实践": "基础科学班的学生从三年级开始逐步向物理学、数学及校内其它对数理基础要求较高的学科分流发展，学生根据自己的志趣与能力，选定自己的发展方向。",
        "专业代码": "70103",
        "学历层次": "本科"
    },
    "数字媒体技术": {
        "门类": "工学",
        "主要课程": "造型基础、艺术创新思维、艺术设计理论、设计基础、西方新媒体艺术（外教授课）、计算机网络原理、计算机网络编程、网页设计与脚本程序、网站整体形象策划与设计、网络flash动画、网络三维动画、网络广告创意与设计、网络视频设计、网络音频设计、多媒体技术原理与应用、多媒体交互艺术等。",
        "开设高校数量": "115所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/534/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 电子信息类 电子信息工程技术 应用电子技术 电子测量技术与仪器 电子仪器仪表与维修 电子设备与运行管理 电子声像技术 电子工艺与管理 信息安全技术 图文信息技术 微电子技术 无线电技术 广播电视网络",
        "主干学科": "",
        "培养目标": "本专业方向为各大门户网站、网络公司、电视台或电台网站、广告制作公司、电子音像出版社、多媒体软件开发与制作公司、电脑视音频娱乐产品开发与制作公司、交互式多媒体应用开发与制作公司等单位培养具有较高的综合艺术素养，掌握必备的网络多媒体技术和编程技术，能进行网站整体形象设计与策划、网络动画、网络广告、网络视音频艺术设计与制作的具有现代意识的复合型高级人才。",
        "教学实践": "",
        "专业代码": "590222",
        "学历层次": "专科"
    },
    "环境工程": {
        "门类": "工学",
        "主要课程": "工程力学、测量学、水力学与水泵、水处理微生物学、普通化学、分析化学、物理化学。",
        "开设高校数量": "386所",
        "学科": "环境与安全类",
        "url": "http://college.gaokao.com/speciality/520/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "1．掌握普通化学、分析化学、物理化学、工程力学、测量学、工程制图、微生物学、水力学、电工学、环境监测与评价、环境工程学科的基本理论、基本知识；2．掌握水污染控制工程、空气污染控制工程、噪声污染控制工程、固体废物处理处置与资源化工程的基本原理和设计方法；3．具有污染物监测和分析、环境监测、环境质量评价、环境规划与管理的初步能力；4．了解环境科学与技术的理论前沿和发展动态； 5．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习普通化学、工程力学、测量学、工程制图、微生物学、水力学、电工学、环境监测、环境工程学科的基本理论和基本知识，受到外语、计算机技术及绘图、污染物监测和分析、工程设计、管理及规划方面的基本训练，具有环境科学技术和给水排水工程领域的科学研究、工程设计和管理规划方面的基本能力。",
        "相近专业": "——",
        "主干学科": "环境科学与工程",
        "培养目标": "本专业培养具备城市和城镇水、气、声、固体废物等污染防治和给排水工程、水污染控制规划和水资源保护等方面的知识，能在政府部门、规划部门、经济管理部门、环保部门、设计单位、工矿企业、科研单位、学校等从事规划、设计、施工、管理、教育和研究开发方面工作的环境工程学科高级工程技术人才。",
        "教学实践": "测量实习、工程制图、计算机应用及上机实习、水力学实验、微生物实验、环境监测实验、水处理实验、空气污染控制实验、课程设计、认识实习、毕业实习、毕业设计（论文）等，一般安排40周左右。",
        "专业代码": "82502",
        "学历层次": "本科"
    },
    "资产评估": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "60所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/806/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 信用管理 公安管理学 管理科学与工程类 管理科学 信息管理与信息系统 工程管理 房地产开发与管理 工商管理类 工商管理 市场营销 会计学 财务管理 国际商务 人力资源管理 审计学 物业管理 文化产业",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "120208",
        "学历层次": "本科"
    },
    "医学技术": {
        "门类": "医学",
        "主要课程": "生物化学、诊断学、肺功能学、心功能学与心电图学、呼吸病学、心脏病学、呼吸治疗学、危重监护学、急诊医学、普通放射学、暗室与胶片技术、CT与MRI、放射技术学、临床核医学、普通超声学、超声心动图学、基础营养学、临床营养学、膳食学、医院膳食管理、中国传统膳食、食物分析、理疗学、作业治疗学、语言治疗学、矫形外科学等",
        "开设高校数量": "1所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/1078/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "制造工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "1所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/475/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "稀土工程": {
        "门类": "工学",
        "主要课程": "物理化学、金属学、冶金过程热力学、冶金过程动力学、稀土元素化学、稀土冶金化工设备、稀土分离科学、稀土湿法冶金、稀土材料与应用",
        "开设高校数量": "2所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/1083/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1、掌握本专业必须的制图、机械、电工与电子和计算机基础技能。2、掌握稀土材料、冶金、采矿和矿物加工过程的基础理论和生产工艺知识。3、熟练地掌握一门外语并具有一定的听、说、写能力，能熟练地阅读本专业文献，拥有较强的信息技术、新材料技术、管理与经营方面知识，了解本专业和相关学科的科技发展动态。4、具有稀土材料与冶金生产组织、技术经济分析、科学管理、环境安全的基础知识和工业设计的初步能力。5、具有分析解决本专业生产过程中的实际问题以及进行科学研究、开发新技术、新工艺、新材料的初步能力。6、注重素质教育和自身能力",
        "培养要求": "本专业学生主要学习稀土材料、稀土冶金、稀土采矿与矿物加工等的基础理论、生产工艺和设备、实验研究与设计方法、环境保护及资源综合利用等基本知识，掌握一门外语，并具有一定的听、说、写能力，拥有较强的信息技术、新材料技术、管理及经营方面的知识，受到稀土材料及冶炼工艺的制定、工程设计、测试技能和科学研究的基本训练。",
        "相近专业": "——",
        "主干学科": "稀土工程",
        "培养目标": "本专业培养德、智、体、美全面发展，了解现代冶金和材料学科发展，适应社会经济科学技术发展要求，掌握稀土冶金与材料的基础理论、专业知识和基本技能，善于应用现代技术和管理技术，从事稀土材料、稀土冶金、工程设计和科技创新的高级专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "弹药工程与爆炸技术": {
        "门类": "工学",
        "主要课程": "弹药系统分析与设计、爆炸物理、弹道学、终点效应、动态检测技术、冲击动力学、爆炸技术、安全工程学等。",
        "开设高校数量": "6所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/500/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "1．掌握机械学、力学、弹药学、爆炸学学科的基本理论和基本知识；2．掌握弹药工程及爆炸技术的基本分析与设计方法和产品研制技术；3．具有利用计算机和仪器设备解决工程技术问题的初步能力；4．熟悉国家有关技术政策、法规及重要的专业技术标准；5．了解弹药工程与爆炸技术领域的理论前沿、新技术和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习弹药工程、爆炸与安全技术以及民用机械工程与工程爆破方面的基本理论和基本知识，受到系统设计、技术开发、产品研制、实验测试以及工程管理方面的基本训练，具备系统分析与综合、工程设计与制造、计算机应用、试验检测方面的基本能力。",
        "相近专业": " 兵器类 武器系统与工程 武器发射工程 探测制导与控制技术 特种能源技术与工程 装甲车辆工程 信息对抗技术",
        "主干学科": "机械工程、力学、兵器科学与技术",
        "培养目标": "本专业培养具备弹药战斗部与爆炸技术以及在民用机械工程和工程爆破等方面的基础理论知识和工程实践能力，能在有关科研单位、高等学校、生产企业和管理部门从事系统设计、技术开发，产品制造，实验测试和科技管理方面工作的高级工程技术人才。",
        "教学实践": "包括金工实习、计算机上机操作、专业课程设计、生产实习、毕业设计等，一般安排28周。",
        "专业代码": "82104",
        "学历层次": "本科"
    },
    "农业建筑环境与能源工程": {
        "门类": "工学",
        "主要课程": "农业生物环境原理、建筑力学、建筑结构、流体力学、工程热力学与传热学、建筑测量、土力学与基础工程、房屋建筑学、乡镇规划、农业建筑学、农业生物环境工程与农村能源工程等。",
        "开设高校数量": "13所",
        "学科": "农业工程类",
        "url": "http://college.gaokao.com/speciality/436/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "土木工程、控制科学与工程、园艺学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "82304",
        "学历层次": "本科"
    },
    "武器系统与发射工程": {
        "门类": "工学",
        "主要课程": "武器系统工程、机电控制工程、发射动力学、空气动力学、气体动力学、流体力学、弹道力学、燃气射流理论、发射系统构造与设计、水物理场理论等。",
        "开设高校数量": "6所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/503/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "1．掌握力学、机械学、控制科学和系统工程学学科的基本理论、基本知识；2．掌握武器系统与发射工程的分析与设计方法及产品研制技术；3．具有使用计算机和仪器设备解决工程技术问题的基本能力；4．熟悉国家有关技术经济和国防建设的方针、政策和法规；5．了解当代武器系统与发射工程领域的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际上作能力。",
        "培养要求": "本专业学生主要学习武器系统及其发射、运载以及民用机械工程与自动化方面的基本理论和基本知识，受到系统设计、技术开发、产品研制、实验测试及工程管理方面的基本训练，具备系统分析与综合、工程设计与计算、计算机应用、试验检测方面的基本能力。",
        "相近专业": "——",
        "主干学科": "力学、机械工程、控制科学与工程",
        "培养目标": "本专业培养具备武器系统总体和战斗载荷发射技术以及机械工程和自动化等方面的基础理论知识和工程实践能力，能在有关科研单位、高等学校、生产企业和管理部门从事系统设计、技术开发、产品制造、实验测试和科技管理方面工作的高级工程技术人才。",
        "教学实践": "包括金工实习、计算机上机操作、专业课程设计、生产实习、陆军靶场或海军某地实习、毕业设计等，一般安排28周。",
        "专业代码": "——",
        "学历层次": "——"
    },
    "生物信息技术": {
        "门类": "理学",
        "主要课程": "动物生物学、植物生物学、微生物学、基础生物化学、生物信息学、遗传学、数据库、计算机操作系统、生物统计学、分子生物学、发育生物学及计算机模拟、生物芯片技术、神经生物学、基因工程、软件工程、信息论、计算机图形学等。",
        "开设高校数量": "3所",
        "学科": "生物科学类",
        "url": "http://college.gaokao.com/speciality/749/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "生物学",
        "培养目标": "培养具有生物信息技术的基础理论、基本知识和较强的实验能力，受到基础研究和应用基础研究方面的科学思维和科学实验的训练，掌握生物信息学方面的有关知识，具有较好的科学素质及教学科研能力，能在科研机构、高校及其他企业、事业、行政管理部门从事科学研究、教学管理、行政管理工作的生物信息高级专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "康复治疗学": {
        "门类": "医学",
        "主要课程": "康复医学概论、运动学、康复疗法学、康复评定学、康复社会学、临床康复学、康复工程学",
        "开设高校数量": "120所",
        "学科": "临床医学与医学技术类",
        "url": "http://college.gaokao.com/speciality/368/",
        "授予学位": "医学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "基础医学、临床医学、康复治疗学",
        "相近专业": " 运动康复 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 基础医学 临床医学 麻醉学 医学影像学 精神医学 放射医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫",
        "主干学科": "",
        "培养目标": "本专业培养具有基本的基础医学、临床医学、康复治疗学的基本理论知识，以及康复医疗与保健的基本技能，能在医疗卫生、学校、体育运动机构、社区服务等部门从事康复医疗、教学和科研，以及预防保健等方面工作的康复医师或康复治疗师",
        "教学实践": "",
        "专业代码": "101005",
        "学历层次": "本科"
    },
    "冶金工程": {
        "门类": "工学",
        "主要课程": "物理化学、金属学、冶金传输原理、冶金原理、钢铁冶金学、有色金属冶金学",
        "开设高校数量": "51所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/487/",
        "授予学位": "工学学士",
        "p": 12,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 材料成型及控制工程 材料类 材料科学与工程 材料物理 材料化学 金属材料工程 无机非金属材料工程 高分子材料与工程 复合材料与工程 粉体材料科学与工程 宝石及材料工艺学 焊接技术与工程 功能材料 纳",
        "主干学科": "冶金工程",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "80404",
        "学历层次": "本科"
    },
    "环境监察": {
        "门类": "工学",
        "主要课程": "核心课程",
        "开设高校数量": "1所",
        "学科": "环境与安全类",
        "url": "http://college.gaokao.com/speciality/521/",
        "授予学位": "——",
        "p": 12,
        "就业方向": "",
        "培养要求": "本专业要求学生系统学习环境科学与工程学、法学、经济学、管理学以及环境监察系列专业课程的基本知识、基本理论，培养分析问题、研究政策法规、解决环境监察实际问题的能力，具备科学研究的能力",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养各级环保系统从事环境执法管理、环境污染事故处理、污染纠纷仲裁、排污费征收、污染源现场监察、生态监察的执法人才及企业、公司从事自身环境监管的高级技术人才及管理人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    }
}