{
  "公共政策学": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "3所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/772/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "公共政策学专业以兼具社会科学与自然科学的研究背景、通晓公共政策的最新前沿成果、长期从事公共政策规范或实证研究的人员作为基本师资力量，同时聘请校外具有丰富实践经验的政府官员或专家兼职任教，以促进学术研究与政策实践的互动。在办学和培养模式上，本专业注重为政府和非政府公共组织培养高级管理人员和公共政策研究、咨询和实践人才。本专业与北京大学政府管理与公共政策实证研究中心密切协作，承担着国家社会科学规划基金项目等各类研究项目，并与国内外高校和学术研究机构保持着良好的合作关系。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "生物科学": {
    "门类": "理学",
    "主要课程": "动物生物学、植物生物学、微生物学、生物化学、细胞生物学、遗传学、发育生物学、神经生物学、分子生物学、生态学等。",
    "开设高校数量": "304所",
    "学科": "生物科学类",
    "url": "http://college.gaokao.com/speciality/754/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识：2．掌握动物生物学、植物生物学、微生物学、生物化学、细胞生物学、遗传学、发育生物学、神经生物学、分子生物学、生态学等方面的基本理论、基本知识和基本实验技能；3．了解相近专业的一般原理和知识：4．了解国家科技政策、知识产权等有关政策和法规：5．了解生物科学的理论前沿、应用前景和最新发展动态；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习生物科学方面的基本理论、基本知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养及一定的教学、科研能力。",
    "相近专业": "——",
    "主干学科": "生物学",
    "培养目标": "本专业培养具备生物科学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的生物科学高级专门人才。",
    "教学实践": "包括野外实习、毕业论文等，一般安排10～20周。",
    "专业代码": "71001",
    "学历层次": "本科"
  },
  "飞行器动力工程": {
    "门类": "工学",
    "主要课程": "机械原理及机械设计、电工与电子技术、工程力学，自动控制原理、工程热力学、传热学、流体（含气体）力学、动力装置原理及结构、动力装置制造工艺学、动力装置测试技术。",
    "开设高校数量": "20所",
    "学科": "航空航天类",
    "url": "http://college.gaokao.com/speciality/570/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握扎实的数学、力学、机械学及电子学等学科的基本理论、基本知识；2．掌握飞行器动力装置或飞行器动力装置控制系统的原理和结构的设计和分析方法；3．具有综合的机械工程设计的基本能力；4．了解飞行器动力装置的应用前景和发展动态；5．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力；6．具有从事本专业范围内新技术研究与开发的初步能力；7．具有较高的人文社会科学知识的修养，具有一定的组织管理能力和社会活动能力；8．熟悉飞行器动力工程研制与发展的方针、政策和法规。",
    "培养要求": "本专业学生主要学习有关飞行器动力装置的基础理论和基本知识，受到机械工程设计、实验测试和计算机应用等方面的基本训练，具有飞行器动力装置及控制系统的设计、实验和运行维护等方面的基本能力。",
    "相近专业": "——",
    "主干学科": "机械工程、力学、动力工程与工程热物理",
    "培养目标": "本专业培养具备飞行器动力装置或飞行器动力装置控制系统等方面的知识，能在航空、航天、交通、能源、环境等部门从事飞行器动力装置及其它热动力机械的设计、研究、生产、实验、运行维护和技术管理等方面工作的高级工程技术人才。",
    "教学实践": "包括金工实习、工程图测绘、认识实习、计算机应用与上机实践、课程设计（机械原理及机械零件课程设计、动力装置课程设计）、专业综合实验（热工综合实验、自控综合实验）、校外生产实习、毕业设计，一般安排30一35周。",
    "专业代码": "82004",
    "学历层次": "本科"
  },
  "热能与动力工程": {
    "门类": "工学",
    "主要课程": "工程力学、机械设计基础、电工与电子技术、工程热力学、流体力学、传热学、控制理论、测试技术。",
    "开设高校数量": "166所",
    "学科": "能源动力类",
    "url": "http://college.gaokao.com/speciality/558/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "动力工程与工程规物理、机械工程。",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "自动化": {
    "门类": "工学",
    "主要课程": "电路原理、电子技术基础、计算机原理及应用、计算机软件技术基础、过程工程基础、电机与电力拖动基础、电力电子技术、自动控制理论、信号与系统分析、过程检测及仪表、运筹学、计算机仿真、计算机网络、过程控制、运动控制、系统辨识基础、计算机控制系统、系统工程导论、人工智能导论等。",
    "开设高校数量": "478所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/549/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具有较扎实的自然科学基础，较好的人文社会科学基础和外语综合能力；2．掌握本专业领域必需的较宽的技术基础理论知识，主要包括电路理论、电子技术、控制理论、信息处理、计算机软硬件基础及应用等；3．较好地掌握运动控制、工业过程控制及自动化仪表、电力电子技术及信息处理等方面的知识，具有本专业领域1～2个专业方向的专业知识和技能，了解本专业学科前沿和发展趋势；4．获得较好的系统分析、系统设计及系统开发方面的工程实践训练； 5．在本专业领域内具备一定的科学研究、科技开发和组织管理能力，具有较强的工作适应能力。",
    "培养要求": "本专业学生主要学习电工技术、电子技术、控制理论、信息处理、系统工程，自动检测与仪表、计算机技术与应用和网络技术等方面的基本理论和基本知识，受到较好的工程实践基本训练，具有系统分析、设计、开发与研究的基本能力。",
    "相近专业": "——",
    "主干学科": "控制科学与工程、电气工程、计算机科学与技术",
    "培养目标": "本专业培养的学生要具备电工技术、电子技术、控制理论、自动检测与仪表。信息处理、系统工程、计算机技术与应用和网络技术等较宽广领域的工程技术基础和一定的专业知识，能在运动控制、工业过程控制、电力电子技术、检测与自动化仪表、电子与计算机技术、信息处理、管理与决策等领域从事系统分析、系统设计、系统运行、科技开发及研究等方面工作的高级工程技术人才。",
    "教学实践": "包括金工实习、计算机应用基础训练、电子工艺实习、电子技术课程设计、专业课程设计、生产实习等，一般安排在夏季学期。",
    "专业代码": "80801",
    "学历层次": "本科"
  },
  "武警指挥": {
    "门类": "军事学",
    "主要课程": "军事地形学、军事运筹学、武警技术器材及应用、内卫参谋工作、内卫指挥、内卫战术、内卫执勤、犯罪心理学、治安管理法规等。",
    "开设高校数量": "1所",
    "学科": "武警指挥类",
    "url": "http://college.gaokao.com/speciality/1260/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "学生应掌握公安学、军事指挥学的基本理论以及本专业的基本理论、基本知识和基本技能；熟悉我国公安工作的力针政策和有关法律、法规；熟悉各级司令部工作的基本原则和方法，具有依法办事的实际工作能力，组织部队执勤、训练和教育管理的能力，能从事各级司令部参谋工作及本专业教学、科研工作；较熟练地掌握一门外国语。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养能在武警内卫部队从事指挥、管理以及本专业教学与科研工作的德才兼备的高级专门人才。",
    "教学实践": "结合教学，组织学生到基层内卫部队实习。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "园林": {
    "门类": "农学",
    "主要课程": "生态学（包括景观生态、植物生态、城市生态）、观赏植物学、园林植物遗传育种、插花艺术、园林史、绘画、设计初步（包括形态构成设计与表现技法）、环境艺术学、植物造景设计原理、园林建筑设计理论。",
    "开设高校数量": "171所",
    "学科": "环境生态类",
    "url": "http://college.gaokao.com/speciality/349/",
    "授予学位": "农学学士",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握生物学、林学、建筑学、设计艺术学学科的基本理论、基本知识；3．掌握风景名胜区规划、森林公园规划、城市绿地系统规划、各类园林绿地规划设计、园林建筑设计、园林工程设计、同林植物造景设计方法、园林植物栽培、繁育及养护管理的技术；4．具有一定的绘画技法及风景园林表现技法，能应用艺术理论及设计理论对植物材料、自然景观进行艺术设计的基本能力和园林植物栽培繁育的初步能力；5．了解国内外园林学科的理论前沿、应用前景及发展动态；6．熟悉我国国土绿化、风景名胜区及森林公园建设、环境保护、森林资源及国土资源管理保护的方针、政策和法规；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生中要学习生态学、园林植物、观赏园艺、园林设计、园林建筑、园林工程等方面的基本理论和基本知识，受到绘画及表现技法、规划设计，园林植物栽培繁育及插花艺术等方面的基本训练，具有城镇绿化、园林建筑、园林工程、园林植物造景等规划设计及园林植物的栽培、繁育及养护管理等方面的基本能力。",
    "相近专业": "——",
    "主干学科": "生物学、林学、建筑学",
    "培养目标": "本专业培养具备生态学、园林植物与观赏园艺、风景园林规划与设计等方面的知识，能在城市建设、园林、林业部门和花卉企业从事风景区、森林公园、城镇各类园林绿地的规划、设计、施工、园林植物繁育栽培、养护及管理的高级工程技术人才。",
    "教学实践": "包括实验、教学综合实习、课程设计、毕业论文（设计）等，一般安排25～30周。",
    "专业代码": "90502",
    "学历层次": "本科"
  },
  "电力工程及其自动化": {
    "门类": "军事学",
    "主要课程": "机械故障检测与诊断、武器系统机械设备原理、地空导弹发射技术、导弹发射设备原理、内燃机",
    "开设高校数量": "5所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/323/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "兵器发射理论与技术、电力系统及其自动化。",
    "培养目标": "主要承担从事导弹军用机械装备、地空导弹发射设备、地面电源设备使用、维修、监造、研究等工作的高级工程技术人才和导弹发射分队、电源分队作战指挥、组织训练、日常管理的初级指挥军官的培养任务。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "生物医学工程": {
    "门类": "工学",
    "主要课程": "基础医学课程、定量生理学、模拟与数字电子技术、生物医学传感器与测量，微型计算机原理及其在医学中的应用、数字信号处理、医学信号处理、医学图像处理、医学仪器、医学成像技术。",
    "开设高校数量": "124所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/537/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握电子技术的基本原理及设计方法；2．掌握信号检测和信号处理及分析的基本理论；3．具有生物医学的基础知识；4．具有微处理器和计算机应用能力；5．具有生物医学工程研究与开发的初步能力；6．具有一定人文社会科学基础知识；7．了解生物医学工程的发展动态；8．掌握文献检索、资料查询的基本方法。",
    "培养要求": "本专业学生主要学习生命科学、电子技术、计算机技术和信息科学的基本理论和基本知识，受到电子技术、信号检测与处理、计算机技术在医学中的应用的基本训练，具有生物医学工程领域中的研究和开发的基本能力。",
    "相近专业": "——",
    "主干学科": "生物医学工程",
    "培养目标": "本专业培养具备生命科学、电了技术、计算机技术及信息科学有关的基础理论知识以及医学与工程技术相结合的科学研究能力，能在生物医学工程领域、医学仪器以及其它电子技术、计算机技术、信息产业等部门从事研究、开发、教学及管理的高级工程技术人才。",
    "教学实践": "包括金工实习（3～4周）、电子设计（2～3周）、生产实习（3～4周）、毕业设计（12～16周）。",
    "专业代码": "82601",
    "学历层次": "本科"
  },
  "中药学": {
    "门类": "医学",
    "主要课程": "中医学基础、中药学、方剂学、药用植物学、中药鉴定学、中药资源学、中药化学、药理学、中药药理学、中药炮制学、中药药剂学、中药分析、药事管理学。",
    "开设高校数量": "97所",
    "学科": "药学类",
    "url": "http://college.gaokao.com/speciality/378/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "1．掌握中医药基本理论和熟悉临床用药的基本知识；2．掌握中药化学成分的提取、分离和检测的基本原理和技能，掌握中药质量鉴定分析的基本理论与技能：3．掌握中药药理学与毒理学的基本理论与实验技能；4．具有中药炮制加工、制剂制备和制剂分析的基本理论与技能；5．熟悉药事管理的法规、政策与营销的基本知识；6．了解中药学科的学术发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习中医药的基本理论和基本知识，受到系统的中药学专业的基本训练，具有中药鉴定、中药炮制、中药制备、质量控制评价的基本能力。",
    "相近专业": "——",
    "主干学科": "中药学、药学、中医学",
    "培养目标": "本专业培养具备中药学基础理论、基本知识、基本技能以及与其相关的中医学、药学等方面的知识和能力，能在中药生产、检验、流通、使用和研究与开发领域从事中药鉴定、设计、制剂及临床合理用药等方面工作的高级科学技术人才。",
    "教学实践": "包括生产卖习、毕业论文设计等，一般安排22周左右。",
    "专业代码": "100801",
    "学历层次": "本科"
  },
  "社会学": {
    "门类": "法学",
    "主要课程": "社会学概论、社会研究方法、社会心理学、中外社会息想史、古典及现代社会学理论、社会统计与计算机应用、中国社会等。",
    "开设高校数量": "102所",
    "学科": "社会学类",
    "url": "http://college.gaokao.com/speciality/689/",
    "授予学位": "法学学士",
    "p": 5,
    "就业方向": "1．掌握马克思主义基本原理和社会学的基本理论、基本知识，熟悉中外社会学主要学派与学说，并善于运用马克思主义理论分析各种具有重大影响的社会理论和思潮；2．熟练掌握社会学调查方法和技能，及社会统计方法；3．了解国情，善于分析各种社会现象和问题，具有初步的科学研究能力和较强的论文写作和语言表达能力；4．了解党和政府的重大方针、政策、法律和法规，了解国内外的重要事件及其发展；5．了解现代社会学的前沿理论及重要研究领域中的新进展；6．掌握文献检索，资料查询的基本方法和手段。",
    "培养要求": "本专业学生主要学习理论社会学和应用社会学的基本知识，受到社会研究和社会调查技能以及表达能力的基本训练；具有理论分析、实证调查研究等多方面的基本能力。",
    "相近专业": " 政治学类 政治学与行政学 国际政治 社会学类 社会工作 人类学 女性学 家政学 社会体育指导与管理",
    "主干学科": "社会学、法学",
    "培养目标": "本专业培养具备较全面的社会学理论知识、较熟练的社会调查技能，能在教育、科研机构、党政机关、企事业单位、社会团体从事社会研究与调查、政策研究与评估、社会规划与管理、发展研究与预测等工作的社会学高级专门人才。",
    "教学实践": "课堂讨论、实地参观、社会调查、专业教学实习等，一般安排10～12周。",
    "专业代码": "30301",
    "学历层次": "本科"
  },
  "放射医学": {
    "门类": "医学",
    "主要课程": "体解剖学、组织与胚胎学、病原学、免疫学、生物化学、生理学、病理学、药理学、临床医学导论、内科学、外科学、预防医学、放射医学及防护、影像诊断学、肿瘤放射治疗学、核医学",
    "开设高校数量": "3所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/369/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "学习基础医学、临床医学、放射医学的基础知识；用放射诊断、核素诊断、影像诊断等各种诊断技术进行疾病诊断，并掌握其基本理论、方法和技能；应用γ射线、深部X射线、放射性核素等各种射线进行诊断及放射治疗，并掌握其基本理论、方法和技能；放射损伤及放射病的诊治技术；放射防护的基本理论、方法和技能；医学科学研究的初步能力",
    "相近专业": " 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 基础医学 临床医学 麻醉学 医学影像学 精神医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫生监督 中医学 针灸",
    "主干学科": "",
    "培养目标": "本专业培养从事放射医学及防护、放射病诊治、核医学及医学影像等工作的德智体全面发展的、具有创新精神和系统的放射医学理论与实践能力的临床医师",
    "教学实践": "",
    "专业代码": "100206",
    "学历层次": "本科"
  },
  "微电子学": {
    "门类": "理学",
    "主要课程": "半导体物理及实验、半导体器件物理、集成电路设计原理、集成电路工艺原理、集成电路CAD、微电子学专业实验和集成电路工艺实习等。",
    "开设高校数量": "57所",
    "学科": "电子信息科学类",
    "url": "http://college.gaokao.com/speciality/762/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握固体物理学、电子学和VLSI设计与制造等方面的基本理论和基本知识，掌握集成电路和其它半导体器件的分析与设计方法，具有独立进行版图设计、器件性能分析和指导VLSI工艺流程的基本能力；3．了解相近专业的一般原理和知识；4．熟悉国家电子产业政策、国内外有关的知识产权及其它法律法规；5．了解VLSI和其它新型半导体器件的理论前沿、应用前景和最新发展动态，以及电子产业发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习微电子学的基本理论和基本知识，受到科学实验与科学思维的基本训练，具有良好科学素养，掌握大规模集成电路及新型半导体器件的设计、制造及测试所必需的基本理论和方法，具有电路分析、工艺分析、器件性能分析和版图设计等的基本能力。",
    "相近专业": "——",
    "主干学科": "电子科学与技术",
    "培养目标": "本专业培养掌握微电子学专业所必需的基础知识、基本理论和基本实验技能，能在微电子学及相关领域从事科研、教学、科技开发、工程技术、生产管理与行政管理等工作的高级专门人才。",
    "教学实践": "包括生产实习、毕业论文（设计）等，一般安排10～20周。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "藏医学": {
    "门类": "医学",
    "主要课程": "藏医概论学、藏医人体学、藏医病机学、藏医三大基因学、藏医保健学、藏药方剂学、藏医外治学、藏医诊断学、藏医内科学、藏医热病疫病学、藏医五官科学、藏医儿科学、藏医妇科学、藏医外伤学、人体解剖学、诊断学、中医学。",
    "开设高校数量": "3所",
    "学科": "中医学类",
    "url": "http://college.gaokao.com/speciality/359/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握藏医药学的基础理论、基本知识和基本技能； 2．掌握藏医临床各科常见病、多发病的诊治技术；3．具有认药、制药、用药和天文历算的基本技能；4．具有初步的现代医学知识及相关学科的知识；5．熟悉国家及民族医药卫生方针、政策及法规；6．了解本学科在国内外的应用前景和发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习藏医药基础理论、基本知识和藏医临床医疗技能，并学习必要的现代医学知识，受到藏医临床操作技能、医疗、制药、用药等方面的基本训练，具有运用藏医的理法方药防治常见病、多发病的基本能力。",
    "相近专业": " 临床医学类 临床医学 口腔医学 中医学 蒙医学 维医学 中西医结合 针灸推拿 中医骨伤",
    "主干学科": "藏医基础理论、藏医临床医学",
    "培养目标": "本专业培养具备藏医学基础理论知识和临床操作技能旨以及认药、制药、用药等方面的知识和能力，能在藏医院、藏药厂及藏医药学的研究领域和有关单位从事藏医医疗、教学、科研及藏药开发工作的藏医学高级专门人才。",
    "教学实践": "包括采药认药、制药实习、临床见习、毕业实习等，一般安排不少于48周。",
    "专业代码": "630105",
    "学历层次": "专科"
  },
  "电子信息科学与技术": {
    "门类": "理学",
    "主要课程": "电路分析原理、电子线路、数字电路、算法与数据结构、计算机基础等。",
    "开设高校数量": "304所",
    "学科": "电子信息科学类",
    "url": "http://college.gaokao.com/speciality/763/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握电子信息科学与技术、计算机科学与技术等方面的基本理论、基本知识和基本技能与方法；3．了解相近专业的一般原理和知识；4．熟悉国家电子信息产业政策及国内外有关知识产权的法律法规；5．了解电子信息科学与技术的理论前沿、应用前景和最新发展动态，以及电子信息产业发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的技术设计，归纳、整理、分析实验结果、撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习电子信息科学与技术的基本理论和技术，受到科学实验与科学思维的训练，具有本学科及跨学科的应用研究与技术开发的基本能力。",
    "相近专业": "——",
    "主干学科": "电子科学与技术、计算机科学与技术。",
    "培养目标": "本专业培养具备电子信息科学与技术的基本理论和基本知识，受到严格的科学实验训练和科学研究初步训练，能在电子信息科学与技术、计算机科学与技术及相关领域和行政部门从事科学研究、教学、科技开发、产品设计、生产技术或管理工作的电子信息科学与技术高级专门人才。",
    "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
    "专业代码": "80714",
    "学历层次": "本科"
  },
  "药物制剂": {
    "门类": "医学",
    "主要课程": "物理化学、化工原理、药物化学、药物分析学、药理学、物理药学、药用高分子材料学、生物药剂学、工业药剂学、制剂设备与车间工艺设计。",
    "开设高校数量": "107所",
    "学科": "药学类",
    "url": "http://college.gaokao.com/speciality/385/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "1．掌握物理化学、药物化学、药用高分子材料学、工业药剂学、制剂设备与车间工艺设计等方面的基本理论、基本知识； 2．掌握制剂的研究、剂型设计与改进以及药物制剂生产的工艺设计等技术；3．具有药物制剂的研究与开发、剂型的设计与改进和药物制剂生产工艺设计的初步能力；4．熟悉药事管理的法规、政策；5．了解现代药物制剂的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习药学、生物药剂学、工业药剂学、药物制剂工程等方面的基础理论和基本知识，受到药物制剂研究和生产技术的基本训练，具有药物制剂研究、开发、生产技术改造及质量控制的基本能力。",
    "相近专业": "——",
    "主干学科": "药学、化学工程学",
    "培养目标": "本专业培养具备药学、药剂学和药物制剂工程等方面的基本理论知识和基本实验技能，能在药物制剂和与制剂技术相关联的领域从事研究、开发、工艺设计、生产技术改进和质量控制等方面工作的高级科学技术人才。",
    "教学实践": "包括生产实习、毕业论文设计、综合性实验设计等，一般安排22周左右。",
    "专业代码": "100702",
    "学历层次": "本科"
  },
  "动物医学": {
    "门类": "农学",
    "主要课程": "动物解剖与组织胚胎学、动物生理学、动物生物化学、兽医病理学、兽医药理学、兽医微生物学与免疫学、兽医内科学、兽医外科学、动物传染病学、动物寄牛虫学与寄生虫病学、兽医产科学、兽医公共卫生学、中兽医学。",
    "开设高校数量": "98所",
    "学科": "动物医学类",
    "url": "http://college.gaokao.com/speciality/328/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学和生命科学等基本理论知识； 2．掌握动物基础医学、预防医学和临床医学的基本理论，致病冈素、疾病发生发展和转归的规律及预防、诊断、治疗、畜牧科学的基本知识；3．具备致病因素分析、检验、药物正确使用与开发、常规及器械诊断、主要治疗方法、动物检疫的技能；4．具备农业可持续发展的意识和基本知识，了解生命科学、动物医学的学科前沿和发展趋势及自然科学中相关技术的应用前景；5．熟悉国家动物生产、动物医学发展规划、兽医防疫检疫、环境保护、动物进出口检疫等有关方针、政策和法规；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理，口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习动物基础医学、预防医学和临床医学的基本理论和基本知识，受到动物体正常和异常结构及功能实验、检查、疾病预防、诊断、治疗技术的基本训练，具有动物保健、临床诊疗、动物防疫检疫和兽医卫生管理工作的基本能力。",
    "相近专业": " 畜牧兽医类 畜牧兽医 畜牧 饲料与动物营养 特种动物养殖 兽医 兽医医药 动物防疫与检疫 兽药生产与营销 实验动物养殖 宠物养护与疫病防治 蚕桑技术 动物科学与技术",
    "主干学科": "基础兽医学、预防兽医学和临床兽医学",
    "培养目标": "本专业培养具备动物医学方面的基本理论、基本知识和基本技能，能在兽医业务部门、动物生产单位及有关部门从事兽医、防疫检疫、教学、科学研究等工作的高级科学技术人才。",
    "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、 生产劳动、社会实践等，一般安排35～40周。",
    "专业代码": "510310",
    "学历层次": "专科"
  },
  "生物技术": {
    "门类": "理学",
    "主要课程": "微生物学、细胞生物学、遗传学、生物化学、分子生物学、基因工程、细胞工程、微生物工程、生化工程、生物工程下游技术、发酵工程设备等。",
    "开设高校数量": "363所",
    "学科": "生物科学类",
    "url": "http://college.gaokao.com/speciality/753/",
    "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识；2．掌握基础生物学、生物化学、分子生物学、微生物学、基因工程、发酵工程及细胞工程等方面的基本理论、基本知识和基本实验技能，以及生物技术及其产品开发的基本原理和基本方法；3．了解相近专业的一般原理和知识；4．熟悉国家生物技术产业政策、知识产权及生物工程安全条例等有关政策和法规；5．了解生物技术的理论前沿、应用前景和最新发展动态，以及生物技术产业发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "授予学位": "理学学士",
    "p": 5,
    "培养要求": "本专业学生主要学习生物技术方面的基本理论、基本知识，受到应用基础研究和技术开发方面的科学思维和科学实验训练，具有较好的科学素养及初步的教学、研究、开发与管理的基本能力。",
    "相近专业": " 化学生物学 海洋资源与环境 生物科学类 生物科学 生物信息学 化学工程与工业生物.. 生物医学工程 生物工程类 生物工程 生物制药 应用生物科学 动植物检疫",
    "主干学科": "生物学",
    "培养目标": "本专业培养具备生命科学的基本理论和较系统的生物技术的基本理论、基本知识、基本技能，能在科研机构或高等学校从事科学研究或教学工作，能在工业、医药、食品、农、林、牧、渔、环保、园林等行业的企业、事业和行政管理部门从事与生物技术有关的应用研究、技术开发、生产管理和行政管理等工作的高级专门人才。",
    "教学实践": "包括教学实习、生产实习和毕业论文（设计）等，一般安排10～20周。",
    "专业代码": "71002",
    "学历层次": "本科"
  },
  "光电信息工程": {
    "门类": "工学",
    "主要课程": "电路原理、电子技术基础、信号与系统、微机原理及应用、软件技术基础、物理光学、应用光学、光电信息处理基础",
    "开设高校数量": "38所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/528/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "本专业主要学习光学与电子学的基础理论及专业知识，了解光电信息系统的理论前沿，具有研究开发新系统、新技术的能力，学习光电信息领域内精密仪器的设计方法，接受现代光电信息技术和仪器应用的训练，掌握文献检索、资料查询的基本方法，具有光电信息工程及相关领域从事科研、教学、开发与设计的基本能力",
    "相近专业": "——",
    "主干学科": "光学工程、仪器科学与技术",
    "培养目标": "本专业培养具有现代科学意识、理论基础扎实、知识面宽、创新能力强，可从事光学设计、现代光学制造技术、光通信技术、图象与信息处理技术等领域的科学研究，以及相关领域的产品设计与制造、科技开发与应用、运行管理等，能够适应当代信息化社会高科技迅速发展需要的以研发为主的复合型人才",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "地球物理学": {
    "门类": "理学",
    "主要课程": "地球物理学（地震学、重力学、地磁学、地电学）、地球物理观测、地质学、连续介质力学、计算机及信息处理等。",
    "开设高校数量": "20所",
    "学科": "地球物理学类",
    "url": "http://college.gaokao.com/speciality/703/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理、地质学等方面的基本理论和基本知识；2．掌握地球物理学的基本理论、基本知识和基本实验技能，以及地球深部构造、地震预测、地球物理工程、能源及矿产资源勘察等的基本技能；3．了解相近专业的一般原理和知识；4．了解国家科技、产业政策、知识产权等有关政策和法规；5．了解地球物理学的理论前沿、应用前景和最新发展动态；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习地球物理学方面的基本理论和基本知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，掌握地球深部构造、地震预测、地球物理工程、能源及矿产资源勘察等研究与开发的基本技能。",
    "相近专业": " 物理学类 物理学 应用物理学 核物理 声学 地理科学类 地理科学 地理信息科学 地球物理学类 地质学类 地质学 地球化学 地球信息科学与技术 古生物学 材料物理 地质工程 工程物理",
    "主干学科": "地质学、物理学",
    "培养目标": "本专业培养具备坚实的数理基础和较系统的地球物理学基本理论、基本知识和基本技能，受到基础研究和应用基础研究的基本训练，具有较好的科学素养及初步的教学、研究能力，能在科研机构、高等学校或相关的技术和行政部门从事科研、教学、技术开发和管理工作的高级专门人才。",
    "教学实践": "包括主要课程的实验和实习。野外地质实习、毕业实习等，一般安排6～12周。",
    "专业代码": "70801",
    "学历层次": "本科"
  },
  "物理学": {
    "门类": "理学",
    "主要课程": "高等数学、普通物理学、数学物理方法、理论力学、热力学与统计物理、电动力学、量子力学、固体物理学、结构和物性、计算物理学人门等。",
    "开设高校数量": "288所",
    "学科": "物理学类",
    "url": "http://college.gaokao.com/speciality/737/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学的基本理论和基本方法，具有较高的数学修养；2．掌握坚实的、系统的物理学基础理论及较广泛的物理学基本知识和基本实验方法，具有一定的基础科学研究能力和应用开发能力； 3．了解相近专业的一般原理和知识；4．了解物理学发展的前沿和科学发展的总体趋势；5．了解国家科学技术、知识产权等有关政策和法规；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习物质运动的基本规律，接受运用物理知识和方法进行科学研究和技术开发，训练，获得基础研究或应用基础研究的初步，训练，具备良好的科学素养和一定的科学研究与应用开发能力。",
    "相近专业": "——",
    "主干学科": "物理学",
    "培养目标": "本专业培养掌握物理学的基本理论与方法，具有良好的数学基础和实验技能，能在物理学或相关的科学技术领域中从事科研、教学、技术和相关的管理工作的高级专门人才。",
    "教学实践": "包括生产实习，科研训练，毕业论文等，一般安排10～20周。",
    "专业代码": "70201",
    "学历层次": "本科"
  },
  "产品质量工程": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "5所",
    "学科": "管理科学与工程类",
    "url": "http://college.gaokao.com/speciality/807/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "是能对产品质量尤其是对机械、电器产品质量进行分析、规划、设计、评价与创新的是能对产品质量尤其是对机械、电器产品质量进行分析、规划、设计、评价与创新的",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "生物系统工程": {
    "门类": "工学",
    "主要课程": "有机化学、生物化学、微生物学、化工原理、生化工程、生物工艺学、发酵设备",
    "开设高校数量": "2所",
    "学科": "农业工程类",
    "url": "http://college.gaokao.com/speciality/440/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "本专业学生主要学习微生物学、生物化学、化学工程、发酶工程等方面的基本理论和基本知识，受到生物细胞培养与选育、生物技术与工程等方面的基本训练，具备在生物技术与工程领域从事设计、生产、管理和新技术研究、新产品开发的基本能力",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业培养掌握生物技术及其产业化的科学原理、工艺技术过程和工程设计等基础理论、基本技能，能在生物技术与工程领域从事设计、生产、管理和新技术研究、新产品开发的工程技术人才",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "林学": {
    "门类": "农学",
    "主要课程": "森林环境学、森林昆虫学、林木病理学、森林生态学、测量与遥感、森林资源经营管理、林业经济管理。",
    "开设高校数量": "39所",
    "学科": "森林资源类",
    "url": "http://college.gaokao.com/speciality/334/",
    "授予学位": "农学学士",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握林学、生物学、植物保护学、环境科学学科的基本理论、基本知识；3．掌握土壤理化性质分析、林木生理生化分析和森林资源调查、动态监测、评价的方法，掌握林木良种选育、林木栽培抚育、森林病虫鼠害防治和林特产品加工利用的技术；4．具有森林经营方案编制、森林培育、野生植物资源开发利用、森林资源监测、森林生态环境建设管理的基本能力；5．熟悉我国林业可持续发展、森林生态环境建设、森林资源保护和国土绿化的方针、政策和法规； 6．了解国内外林学学科理论前沿、生物工程技术应用前景、林业科技发展趋势以及林业生产发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的从事科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习森林培育（包括经济林栽培）、林木遗传育种、森林病虫鼠害防治、野生植物资源开发与利用等方面的基本理论和基本知识，受到林木良种选育、造林、森林资源调查规划、森林病虫鼠害防治与检疫、林火管理及野生植物利用的基本训练，具有森林经营方案编制、森林培育、森林资源保护、森林生态环境建设管理的基本能力。",
    "相近专业": " 野生动物与自然保护..",
    "主干学科": "林学、生物学、植物保护",
    "培养目标": "本专业培养具备森林培育、林木遗传育种、森林病虫鼠害防冶与检疫、野生植物资源开发利用等方面的知识，能在林业、农业、环境保护等部门从事森林培育、森林资源保护。森林生态环境建设的高级科学技术人才。",
    "教学实践": "包括实验、课程设计、教学综合实习、生产实习、毕业论文（设计）等，一般安排28～30周。",
    "专业代码": "90501",
    "学历层次": "本科"
  },
  "地理信息系统": {
    "门类": "理学",
    "主要课程": "自然地理学、人文地理学、经济地理学、地图学、遥感技术、数据库技术、地理信息系统原理、地理信息系统设计与应用等。",
    "开设高校数量": "150所",
    "学科": "地理科学类",
    "url": "http://college.gaokao.com/speciality/707/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握数学、物理、计算机科学等方面的基本理论和基本知识：2．掌握地理信息系统和地图学的基本理论、基本知识和基本实验技能，以及地理信息系统技术开发的基本原理和基本方法；3．了解相邻专业如地理学、资源环境与城乡规划管理、测绘工程等的一般原理和方法；4．了解国家科学技术政策、知识产权、可持续发展战略等有关政策和法规；5．了解地理信息系统的理论前沿、应用前景和最新发展动态，以及地理信息系统产业发展状况； 6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计、创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习地理信息系统和地图学、遥感技术方面的基本理论和基本知识，受到应用基础研究和技术开发方面的科学思维和科学实验训练，具有较好的科学素养，具有地理信息系统研究、设计与开发的基本技能及初步的教学、研究、开发和管理能力。",
    "相近专业": "——",
    "主干学科": "地理学、地图学、计算机科学与技术。",
    "培养目标": "本专业培养具备地理信息系统与地图学的基本理论、基本知识、基本技能，能在科研机构或高等学校从事科学研究或教学工作，能在城市、区域、资源、环境、交通、人口、住房、土地、基础设施和规划管理等领域从事与地理信息系统有关的应用研究、技术开发、生产管理和行政管理等工作的地理信息系统高级专门人才。",
    "教学实践": "根据课程要求，最好从一年级对便安排教学实习，也可到高年级时安排，包括室内与野外实习、生产实习和毕业论文等，一般安排10～20周。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "电子商务": {
    "门类": "管理学",
    "主要课程": "物流与配送管理、联锁与超市经营管理、市场营销原理与实务、服务营销、商务管理、互联网及其应用、计算机网络实用技术基础、网页设计与制作、计算机工具软件使用",
    "开设高校数量": "987所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/803/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "良好的语言表达和外语能力、信息分析、信息采集、综合管理、网站设计、系统维护、网络营销能力",
    "培养要求": "本专业学生主要学习1、 基础知识、经济数学、英语、经济法、经济写作等知识2、 商业企业经营与管理理论知识3、 计算机基础知识4、 电子商务概论5、 计算机网络与网络营销知识",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养具有扎实的经济与管理等方面的基本理论，熟悉信息科学与技术的基本知识和方法，掌握电子商务系统工程的开发、应用与管理的技术和技能，具有创新精神、较强的管理能力和独立分析问题的能力，从事现代商务管理、电子商务开发、应用与管理的高级专门人才",
    "教学实践": "",
    "专业代码": "620405",
    "学历层次": "专科"
  },
  "口腔修复工艺学": {
    "门类": "医学",
    "主要课程": "无机化学、有机化学、人体解剖学、生理学、组织胚胎学、生物化学、病理生理学、病理学、免疫学、微生物学、牙体解剖学、口腔生理学、口腔组织病理学、口腔放射学、口腔材料学、口腔设备学、口腔内科学、口腔颌面外科学、口腔正畸学、口腔修复学、口腔修复工艺学、口腔预防医学等",
    "开设高校数量": "3所",
    "学科": "口腔医学类",
    "url": "http://college.gaokao.com/speciality/1079/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "基础医学、口腔医学",
    "培养目标": "口腔修复工艺专业培养适应口腔医学事业发展需要的，具有一定理论知识基础的，有熟练的和独立的技工工作能力、有一定发展潜能的、德智体全面发展的、高素质的口腔医学修复工艺技术人员",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "中国革命史与中国共产党党史": {
    "门类": "法学",
    "主要课程": "中国通史、世界通史、国际共产主义运动史、中共党史、中国革命史、中华民国史、中国近代经济史、政治学概论、当代中国政治、中国共产党文献与无产阶级革命家著作选读等。",
    "开设高校数量": "5所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/665/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握马克思主义的基本原理，全面理解中国共产党领导下的中国人民进行新民主主义革命、社会主义革命和建设的历程和经验；了解毛泽东思想的形成和发展及其基本内容；2．掌握科学的分析方法； 3．了解党的建设理论和党的纲领、路线、方针、政策；能运用马克思主义的立场、观点和方法理论联系实际地分析和研究党的建设中的有关问题；了解中国近代社会政治、经济、军事、思想文化及中外关系的发展概况；能理论联系实际地运用马克思主义的立场、观点和方法研究中国革命的经验教训；4．具有较好的文字，口头表达能力和初步的科研能力；5．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习中国革命史、中国共产党历史的基本理论和基本知识，受到运用马克思主义的立场、观点和方法分析、认识中国革命的历史经验的基本训练。",
    "相近专业": "——",
    "主干学科": "法学、哲学",
    "培养目标": "本专业培养能从事中国革命史、中国共产党党史教学与研究工作以及理论宣传、党务工作的高级专门人才。",
    "教学实践": "社会调查、业务实习等，一般安排12～14周。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "工程力学": {
    "门类": "工学",
    "主要课程": "理论力学、材料力学、弹性力学、流体力学、振动力学、计算力学、实验力学、结构力学、电工与电子技术、计算机基础知识及程序设计。",
    "开设高校数量": "87所",
    "学科": "工程力学类",
    "url": "http://college.gaokao.com/speciality/471/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力； 2．较系统地掌握本专业领域宽广的技术理论基础知识，主要包括固体力学、流体力学、电工与电子技术、市场经济及企业管理等基础知识；3．具有较强的解决与力学有关的工程技术问题的理论分析能力与实验技能；4．具有较强的计算机和外语应用能力：5．具有较强的自学能力、创新意识和较高的综合素质。",
    "培养要求": "本专业主要学习力学、数学基本理论和知识，受到必要的工程技能训练，具有应用计算机和现代实验技术手段解决与力学有关的工程问题的基本能力。",
    "相近专业": " 力学类 理论与应用力学 工程物理 工程管理 工程造价 工业工程",
    "主干学科": "力学",
    "培养目标": "本专业培养具备力学基础理论知识、计算和试验能力，能在各种工程（如机械、土建、材料、能源、交通、航空、船舶、水利、化工等）中从事与力学有关的科研、技术开发、工程设计和力学教学工作的高级工程科学技术人才。",
    "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
    "专业代码": "80102",
    "学历层次": "本科"
  },
  "德语": {
    "门类": "文学",
    "主要课程": "综合课、报刊阅读、写作、口译、笔译、听力、语法、文学选读。",
    "开设高校数量": "110所",
    "学科": "外国语言文学类",
    "url": "http://college.gaokao.com/speciality/638/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．熟悉我国有关的方针、政策和法规； 2．掌握语言学、文学及相关人文和科技方面的基础知识；3．具有扎实的德语语言基础和较熟练的听、说、读、写、译能力；4．了解我国国情和德语国家的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习德语国家语言、文学、历史、政治、经济、外交、社会文化等方面的基本理论和基本知识，受到德语听、说、读、写、译等方面良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的业务水平及较好的素质和较强能力。",
    "相近专业": " 英语 俄语 法语 西班牙语 阿拉伯语 日语 波斯语 朝鲜语 印度尼西亚语 印地语 柬埔寨语 老挝语 缅甸语 马来语 蒙古语 泰语 乌尔都语 希伯莱语 越南语 斯瓦希里语 阿尔巴尼亚语 葡萄牙语 塞尔",
    "主干学科": "外国语言文学",
    "培养目标": "本专业培养具有扎实的德语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的德语高级专门人才。",
    "教学实践": "",
    "专业代码": "50203",
    "学历层次": "本科"
  },
  "工程结构分析": {
    "门类": "工学",
    "主要课程": "理论力学、材料力学、结构力学、计算力学、流体力学、钢结构、钢筋混凝土结构、船舶结构、实验力学、计算机辅助设计等",
    "开设高校数量": "8所",
    "学科": "工程力学类",
    "url": "http://college.gaokao.com/speciality/473/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "商务策划管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "5所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/793/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "学生毕业后可从事不同类型企业与非盈利组织的策略研究与设计、策略实施、策略管理、策略评估等商务策划管理工作，也可从事本专业的教学和科学研究工作。",
    "培养要求": "毕业生主要在各类企业与组织的发展研究中心、企业发展部、战略发展部、策划部（企划部）、市场部、公关部、品牌管理部、营销规划部、项目管理部、商务管理部、商务策划与管理咨询专业企业等部门与机构工作。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业培养适应社会主义市场经济发展需要，德智体美全面发展，基础扎实，知识面宽，能力强，素质高，富有创新精神，从事各类企业与非盈利组织的商务策划管理的复合性应用型专门人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "机械电子工程": {
    "门类": "工学",
    "主要课程": "工程力学、机械设计、电工与电子技术、机电传动控制、微机原理及接口技术、测试技术、自动控制原理、软件工程、机械制造工程、数控技术、CAD／CAM等。",
    "开设高校数量": "248所",
    "学科": "机械类",
    "url": "http://college.gaokao.com/speciality/479/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "本专业主要学习力学、机械学、微电子技术、电力电子技术、信号处理技术、计算机应用技术、信息处理技术和现代设计方法的基本知识，受到现代工程师的基本训练，具有机电产品的设计、开发、制造、运行、试验与生产组织管理的基本能力。",
    "相近专业": "——",
    "主干学科": "机械学、电子学",
    "培养目标": "本专业培养机电结合，掌握机械工业自动化、电力电子和计算机应用等技术，从事机械装备运行管理，机电新产品设计、开发，计算机辅助设计、计算机辅助管理，以及机器人控制等方面工作的高级工程技术人才。",
    "教学实践": "",
    "专业代码": "80204",
    "学历层次": "本科"
  },
  "预防医学": {
    "门类": "医学",
    "主要课程": "",
    "开设高校数量": "102所",
    "学科": "预防医学类",
    "url": "http://college.gaokao.com/speciality/390/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "1．掌握预防医学的基本理论知识和防疫工作的基本能力；2．掌握对人群劳动、生活、学习、环境和食品进行卫生检测和监督的基本能力；3．具有分析影响人群健康的各种因素和疾病流行规律，制定预防疾病和增进入群健康措施与计划的能力；4．熟悉国家卫生工作方针、政策和法规；5．熟悉临床医学的基本理论知识和常见病、多发病的防治技术，熟悉健康教育工作；6．掌握文献检索、资料查询、计算机应用及统计分析的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习基础医学、预防医学的基本理论知识，受到卫生检测技术、疾病控制的基本训练，具有卫生防疫、控制传染病与职业病、改进人群环境卫生、实施食品卫生监督等工作的基本能力。",
    "相近专业": "——",
    "主干学科": "基础医学、预防医学",
    "培养目标": "本专业培养具备预防医学基本理论知识和卫生检测技术，能在卫生防疫、环境卫生食品卫生监测等机构从事预防医学工作的医学高级专门人才。",
    "教学实践": "",
    "专业代码": "100401",
    "学历层次": "本科"
  },
  "中药资源与开发": {
    "门类": "医学",
    "主要课程": "植物生态学、植物分类学、药用动物学、中药学、植物生物技术、中药炮制与加工、药用植物学、天然药物化学、药用植物栽培、中药资源调查与保护、生药学、中药鉴定学、中成药分析、中药制剂学",
    "开设高校数量": "35所",
    "学科": "药学类",
    "url": "http://college.gaokao.com/speciality/379/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 动物药学 药学类 药学 药物制剂 临床药学 药事管理 药物分析 药物化学 海洋药学 中药学 藏药学 蒙药学 中药制药 中草药栽培与鉴定",
    "主干学科": "",
    "培养目标": "培养掌握中药学与中药资源学的基本理论、基本知识和基本技能，能够在各类中药和中药资源研究开发机构、高等院校、制药企业、流通领域及行政管理部门等单位从事中药资源调查、开发、科学研究、综合利用、生产加工、质量监控、营销与管理的高级中药资源学专门人才",
    "教学实践": "",
    "专业代码": "100802",
    "学历层次": "本科"
  },
  "化学": {
    "门类": "理学",
    "主要课程": "无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程基础等。",
    "开设高校数量": "311所",
    "学科": "化学类",
    "url": "http://college.gaokao.com/speciality/697/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识；2．掌握无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）及化学工程的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．了解国家关于科学研究、化学相关产业的政策，国内外知识产权等方面的法律法规；5．了解化学某些领域的理论前沿、应用前景和最新发展动态以及化学相关产业发展状况：6．掌握中外文资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习化学方面的基础知识、基本理论和基本技能与方法，受到科学思维和科学实验的训练，具有一定的科学研究、应用研究及科技管理的能力。",
    "相近专业": "——",
    "主干学科": "化学",
    "培养目标": "本专业培养具备化学的基础知识、基本理论和基本技能，能在化学及与化学相关的科学技术和其它领域从事科研、教学、技术及相关管理工作的高级专门人才。",
    "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
    "专业代码": "70301",
    "学历层次": "本科"
  },
  "地质工程": {
    "门类": "工学",
    "主要课程": "基础地质学、矿产地质学、水文地质学、工程地质学、地球物理勘探、地球化学勘探、钻掘工程学、基础工程施工、环境地质学、地质工程等",
    "开设高校数量": "51所",
    "学科": "地矿类",
    "url": "http://college.gaokao.com/speciality/464/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "本专业学生在学习数学、物理、化学、外语、计算机的基础上，主要学习基础地质、矿产地质、水文地质、工程地质、应用地球物理、应用地球化学、地质工程的基本理论和基本知识，受到工程师的基本训练，掌握运用现代地质学理论和先进科技手段，进行资源地质工作及解决与各类工程建设有关的地质工程问题的基本能力，并具有合理利用与保护自然地质环境的初步能力。本专业在培养方向上可以在矿产资源勘查、矿产资源评价与管理、勘察技术与工程等方面有所侧重。",
    "相近专业": "——",
    "主干学科": "地质资源与地质工程",
    "培养目标": "本专业培养具备基础地质学、地球物理学、地球化学、水文地质学、工程地质学、地质工程等方面的基本理论知识，具有从事资源地质勘查的初步能力和解决常见地质工程问题的基本能力，能在资源勘查、工程勘察、设计、施工、管理等领域从事资源勘查与评价、管理、各类工程建设地质等方面工作的高级工程技术人才。",
    "教学实践": "包括认识实习、地质填图实习、课程设计、生产实习、毕业实习和毕业设计，一般安排34周。",
    "专业代码": "81401",
    "学历层次": "本科"
  },
  "教育技术学": {
    "门类": "教育学",
    "主要课程": "教育技术学、教学系统设计、计算机教育基础、网络教育应用、远距离教育、电视教材设计与制作、教育技术研究方法、教育传播学。",
    "开设高校数量": "218所",
    "学科": "教育学类",
    "url": "http://college.gaokao.com/speciality/595/",
    "授予学位": "教育学学士",
    "p": 5,
    "就业方向": "1．掌握教育技术学科的基本理论和基本知识：2．掌握教学系统分析、设计、管理、评价的方法和技术； 3．具有媒体（幻灯投影、电视电声教材、计算机课件）制作的基本能力；4．熟悉国家关于教育、教育技术方面的有关方针、政策、法规；5．了解教育技术学理论前沿、应用前景、发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习教育技术学方面的基本理论和基本知识，接受学习资源和学习过程的设计、开发、运用、管理和评价等方面的基本训练，掌握新技术教育应用方面的基本能力。",
    "相近专业": "——",
    "主干学科": "教育学、计算机科学与技术",
    "培养目标": "本专业培养能够在新技术教育领域从事教学媒体和教学系统的设计、开发。运用、管理和评价等的教育技术学科高级专门人才，包括各级师范院校和中等学校教育技术学课程教师以及各级电教馆、高校和普教的教育技术人员。",
    "教学实践": "包括媒体制作实践、课程设计与开发实践、教育实习等，一般安排不少于20周。",
    "专业代码": "40104",
    "学历层次": "本科"
  },
  "物流工程": {
    "门类": "工学",
    "主要课程": "工程制图、微机原理及应用、运筹学、市场营销学、电子商务导论、应用统计学、经济法、管理信息系统、人力资源管理、工效学、生产组织管理学、现代物流学、工程技术经济学、质量管理、决策支持系统、财务管理、会计学、可靠性和维修管理、工业安全与监控技术、国际金融与贸易、物流分析与设施规划、现代物流技术与装备、宏观／微观经济学、网络与数据库技术、自动化仓储设计、自动输送设备与系统、物流系统设计与仿真、物流配送与交通运输规划、物流和供应链管理、绿色物流等",
    "开设高校数量": "97所",
    "学科": "交通运输类",
    "url": "http://college.gaokao.com/speciality/427/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 油气储运工程 交通运输类 交通运输 航海技术 轮机工程 飞行技术 救助与打捞工程 飞行器适航技术 交通管理工程 海事管理 物流管理",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "120602",
    "学历层次": "本科"
  },
  "农学": {
    "门类": "农学",
    "主要课程": "植物生理与生物化学、应用概率统计、遗传学，田间试验设计、农业生态学、作物栽培与耕作学、育种学、种子学、农业经济管理、农业推广学。",
    "开设高校数量": "71所",
    "学科": "植物生产类",
    "url": "http://college.gaokao.com/speciality/338/",
    "授予学位": "农学学士",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握生物学科和农学学科的基本理论、基本知识；3．具备农业生产，特别是作物生产的技能和方法；4．具备农业可持续发展的意识和基本知识，了解农业生产和科学技术的科学前沿和发展趋势；5．熟悉农业生产、农村工作的有关方针、政策和法规；6．掌握科技文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习农业生物科学、农业生态科学、作物生长发育和遗传规律等方面的基本理论和基本知识，受到作物生产和作物新品种选育等方面的基本训练，具有作物育种、作物栽培与耕作、种子生产与检验等方面的基本能力。",
    "相近专业": "——",
    "主干学科": "作物学",
    "培养目标": "本专业培养具备作物生产、作物遗传育种以及种子生产与经营管理等方面的基本理论、基本知识和基本技能，能在农业及其它相关的部门或单位从事与农学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
    "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、生产劳动、社会实践等，一般安排不少于30周。",
    "专业代码": "90101",
    "学历层次": "本科"
  },
  "医学美容技术": {
    "门类": "医学",
    "主要课程": "",
    "开设高校数量": "2所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/366/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "文化产业管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "154所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/780/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养具有纵贯古今的文化视野和现代产业理念及经营技能的复合型文化管理人才，为国家文化资源的有效管理、文化市场的科学运营和文化产业的全面发展提供高层次的专业人才",
    "教学实践": "",
    "专业代码": "120210",
    "学历层次": "本科"
  },
  "光信息科学与技术": {
    "门类": "理学",
    "主要课程": "电子学、计算机科学、机械设计、波动光学、固体物理、激光原理、光电子学等。",
    "开设高校数量": "121所",
    "学科": "电子信息科学类",
    "url": "http://college.gaokao.com/speciality/760/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握光信息科学的基本知识和基本实验技能；3．了解相近专业的一般原理和知识；4．熟悉国家信息产业政策及国内外有关知识产权的法律法规；5．了解光信息科学与技术的理论前沿、应用前景和最新发展动态，以及信息产业发展状况；6．掌握资料查询、文献检索及运用现代信息技术获取相夫信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习光信息科学与技术的基本理论和技术，熟悉光学、电子学技术和计算机技术，受到科学实验与科学思维的训练，具有本学科及跨学科的科学研究与技术开发的基本能力。",
    "相近专业": "——",
    "主干学科": "物理学、电子科学与技术、计算机科学与技术",
    "培养目标": "本专业培养具备光信息科学与技术的基本理论、基本知识和基本技能，能在应用光学、光电子学及相关的电子信息科学、计算机科学等领域（特别是光机电算一体化产业）从事科学研究、教学、产品设计、生产技术或管理工作的光信息科学与技术高级专门人才。",
    "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "微电子制造工程": {
    "门类": "工学",
    "主要课程": "工程力学、机械工程设计、微电子组装技术、微电子器件制造工艺及设备、集成电路原理及制造工艺、激光测试技术、电子微细加工技术、电路与电机控制、微机原理与接口技术、封装及封装测试等。",
    "开设高校数量": "2所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/533/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "机械学、微电子学、仪器仪表、光学、力学、计算机、材料科学与工程",
    "培养目标": "本专业培养具备微电子组装与封装自动化系统设计、工艺设计、产品设计、系统检测、设备运行与维护、集成电路原理及制造工艺等基础理论、技能，可在与微电子元件制造、研究、开发及组装、封装等相关单位从事科研、生产、教学及其他工作的高级工程技术人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "分子科学与工程": {
    "门类": "理学",
    "主要课程": "",
    "开设高校数量": "3所",
    "学科": "化学类",
    "url": "http://college.gaokao.com/speciality/696/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "学生毕业后具有广泛的适应性，可到相关行业或部门从事科研、教学、开发、设计、管理等工作。同时，本专业学生将以较高比例进入研究生阶段深造，主要从事科学研究与新技术开发工作。",
    "培养要求": "",
    "相近专业": " 化学类 化学 应用化学 化学生物学 地球化学 材料化学 化学工程与工艺 能源化学工程 化学工程与工业生物.. 轻化工程 药物化学",
    "主干学科": "",
    "培养目标": "培养适应国家发展需要的，具有良好人文素质和宽广深厚的化学、化工基础，具有较强的创新意识、基础科学研究能力和功能性化学新产品研发与产业化能力，德、智、体、美全面发展的复合型高素质人才。",
    "教学实践": "",
    "专业代码": "70304",
    "学历层次": "本科"
  },
  "测控技术与仪器": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "294所",
    "学科": "仪器仪表类",
    "url": "http://college.gaokao.com/speciality/432/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力； 2．较系统地拳握本专业领域宽广的技术理论基础知识，主要包括机械学、电子学、光学、测量与控制、市场经济及企业管理等基础知识；3．掌握光、机、电、计算机相结合的当代测控技术和实验研究能力，具有本专业测控技术、仪器与系统的设计、开发能力；4．具有较强的外语应用能力；5．具有较强的自学能力、创新意识和较高的综合素质。",
    "培养要求": "本专业学生主要学习精密仪器的光学、机械与电子学基础理论，测量与控制理论和有关测控仪器的设计方法，受到现代测控技术和仪器应用的训练，具有本专业测控技术及仪器系统的应用及设计开发能力。",
    "相近专业": "——",
    "主干学科": "光学工程、仪器科学与技术",
    "培养目标": "本专业培养具备精密仪器设计制造以及测量与控制方面基础知识与应用能力，能在国民经济各部门从事测量与控制领域内有关技术、仪器与系统的设计制造、科技开发、应用研究、运行管理等方面的高级工程技术人才。",
    "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
    "专业代码": "80301",
    "学历层次": "本科"
  },
  "动画": {
    "门类": "文学",
    "主要课程": "卡通画技法、网帖技法、漫画技法、媒介与技巧、动画技法、动画运动规律、动画时间掌握、计算机填色、立体造型、背景设计、原画设计、单色稿设计、彩色稿设计、数码摄像、DV摄录技巧、表演基础、短片后期制作、非线编辑等。",
    "开设高校数量": "170所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/615/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "具备电影、电视动画创作的基础知识与基本理论，能在电影、电视等媒体的制作岗位上，从事动画原画、动画创意设计和编导及三维电脑动画创作理论研究",
    "培养要求": "本专业学生主要学习电影、电视动画创作的基础知识与基本理论，受到影视动画设计、影视动画技法、影视动画制作的基本训练，掌握动画设计、动画编导、动画创作及理论研究的基本能力。",
    "相近专业": " 艺术教育 艺术史论 音乐表演 音乐学 作曲与作曲技术理论 舞蹈学 舞蹈编导 表演 戏剧学 电影学 戏剧影视文学 广播电视编导 戏剧影视导演 戏剧影视美术设计 录音艺术 播音与主持艺术 美术学 绘画",
    "主干学科": "艺术学、新闻传播学",
    "培养目标": "本专业培养具备电影、电视动画创作的基础知识与基本理论，能在电影、电视等媒体的制作岗位上，从事动画原画、动画创意设计和编导及三维电脑动画创作理论研究方面的专业人才。",
    "教学实践": "",
    "专业代码": "130310",
    "学历层次": "本科"
  },
  "国际政治": {
    "门类": "法学",
    "主要课程": "政治学原理、国际政治概论、国际法与国际组织、比较政治制度、当代国际关系、近现代国际关系、近现代中国外交、西方国际关系理论、国际政治经济学、美国外交政策、亚太地区政治与经济、欧洲地区政治与经济、各国政治与经济等。",
    "开设高校数量": "45所",
    "学科": "政治学类",
    "url": "http://college.gaokao.com/speciality/677/",
    "授予学位": "法学学士",
    "p": 5,
    "就业方向": "1．掌握马克思主义基本原理和政治学、国际政治的基本理论、基本知识； 2．掌握社会科学和自然科学相结合的分析方法；3．具有在党政机关、企事业单位、高校和科研部门从事涉外工作、教学和研究工作的基本能力；4．了解我国对外方针政策、法规以及国际组织；5．了解国际政治的理论前沿和政治学、世界经济的发展动态；6．掌握文献检索、资料查询的基本方法和手段。",
    "培养要求": "本专业学生主要学习政治学、国际政治、世界经济等方面的基本理论和基础知识，受到国际政治和国际形势研究、社会调查与统计等方面的基本训练，具有调查研究、分析判断和协调组织等方商的基本能力。",
    "相近专业": "——",
    "主干学科": "政治学",
    "培养目标": "本专业培养具有一定马克思主义理论素养和国际政治、国际法、政治学等方面的基本理论和专门知识，能在党政机关、企事业单位、高校和科研等部门从事外交事、对外宣传、教学和研究等方面的国际政治学高级专门人才。",
    "教学实践": "包括社会调查、教学实习及参与课题研究等，一般安排8周。",
    "专业代码": "30202",
    "学历层次": "本科"
  },
  "景观建筑设计": {
    "门类": "工学",
    "主要课程": "园林绘画、园林树木学、城市园林绿地规划、园林工程、园林规划设计、园林建筑设计、园林建筑设计、园林艺术原理",
    "开设高校数量": "22所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/457/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1、 具有较扎实的建筑学基础，较好的人文社会科学基础，较强的景观建筑及设计美术基础，较高的美学修养，掌握一门外国语的综合运用能力。2、掌握各类景观建筑设计、公共建筑和各类居住建筑室内外设计的理论知识和设计的基本原理方法，具有独立进行城市景观、园林、建筑室内外建筑装饰工程设计及表达设计意图的能力和计算机辅助设计的能力。 3、了解中外景观建筑发展规律，理论前沿和动态，掌握人的生理、心理行为与建筑及室内环境的关系、人体工程学原理。了解景观建筑与社会文化、习俗的关系及相关专业的法规与法律。",
    "培养要求": "本专业按照国家对景观建筑设计专业培养的要求，以景观建筑设计为主线，拓展建筑学、工程技术、工程管理、室内外环境艺术、人文社会科学等方面的知识，接受建筑设计、景观设计、室内设计、建筑装饰工程设计和计算机辅助设计技能的训练，全面掌握景观建筑设计、建筑装饰工程设计、室内环境设计、工程管理等领域的技能和技巧",
    "相近专业": "——",
    "主干学科": "景观建筑设计、室内设计",
    "培养目标": "本专业主要培养景观建筑及室内外环境设计的高级专门人才。具有扎实的建筑学基础，包括建筑设计基础、建筑构造、建筑物理。设计学基础。包括设计美术、设计构成基础、计算机绘图基础等基础知识以及城市景观、园林景观、小区景观和各类公共建筑、居住建筑室内外环境规划设计的专业能力。适合于建筑设计院、规划设计院、园林景观类设计单位、室内建筑装饰方面的设计及工程单位、房地产开发公司和政府的相关部门等单位",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "景观学": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "19所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/456/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "水利水电工程": {
    "门类": "水利类",
    "主要课程": "工程力学、水力学、河流动力学、岩土力学、工程地质及水文地质学、工程测量、工程水文学、工程经济学、建筑材料、钢筋混凝土结构和钢结构、建设项目评估与管理。 ",
    "开设高校数量": "80所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/505/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具有较扎实的自然科学基础，较好的人文社会科学基础和外语综合能力；2．掌握工程力学、流体力学、岩土力学、工程地质、工程测量、工程水文学、河流动力学、管理学等基本理论、基本知识；3．掌握工程结构设计基本理论、知识和技能；4．掌握大中型水利水电枢纽、河道治理工程的勘测、规划、设计、施工和管理技术；5．具有较强的计算机应用能力；6．具有水利水电工程所必需的测绘制图、运算和基本工艺操作技能；7．熟悉国家关于水利水电工程建设和管理的方针、政策和法规；8．掌握文献检索、资料查询的基本方法，具有水利水电工程科学研究的初步能力。",
    "培养要求": "本专业学生主要学习水利水电工程建设所必需的数学、力学和建筑结构等方面的基本理论和基本知识，使学生得到必要的工程设计方法、施工管理方法和科学研究方法的基本训练，具有水利水电工程勘测、规划、设计、施工、科研和管理等方面的基本能力。",
    "相近专业": "水利类 水文与水资源工程",
    "主干学科": "土木工程、水利工程 ",
    "培养目标": "本专业培养具有水利水电工程的勘测、规划、设计、施工、科研和管理等方面的知识，能在水利、水电等部门从事规划、设计、施工、科研和管理等方面工作的高级工程技术人才。",
    "教学实践": "包括课程实习（工程测量、工程地质、计算机应用等）、专业实习（认识实习、生产实习）、课程设计和毕业设计等、其中每门课程设计一般安排1～2周，毕业设计一般安排12～13周。",
    "专业代码": "81101",
    "学历层次": "本科"
  },
  "法语": {
    "门类": "文学",
    "主要课程": "基础法语、泛读、听力、口语、高级法语、法语写作、笔译、口译、视听说、法国文学史。",
    "开设高校数量": "142所",
    "学科": "外国语言文学类",
    "url": "http://college.gaokao.com/speciality/643/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．了解我国有关的方针、政策、法规；2．掌握语言学、文学及相关人文和科技方面的基础知识；3．具有扎实的法语语言基础和较熟练的听、说、读、写、译能力；4．了解我国国情和法语国家的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习法语语言、文学、历史、政治、经济、外交、社会文化等方面的基本理论和基本知识，受到法语听、说、读、写、译等方面的良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的业务水平及较好的素质和较强能力。",
    "相近专业": " 英语 俄语 德语 西班牙语 阿拉伯语 日语 波斯语 朝鲜语 印度尼西亚语 印地语 柬埔寨语 老挝语 缅甸语 马来语 蒙古语 泰语 乌尔都语 希伯莱语 越南语 斯瓦希里语 阿尔巴尼亚语 葡萄牙语 塞尔",
    "主干学科": "外国语言文学",
    "培养目标": "本专业培养具有扎实的法语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的法语高级专门人才。",
    "教学实践": "",
    "专业代码": "50204",
    "学历层次": "本科"
  },
  "数字媒体艺术": {
    "门类": "工学",
    "主要课程": "数字信号处理、微机原理与接口技术、计算机网络、数字图像处理、网页设计、多媒体信息处理与传输、流媒体技术、动画原理与网络游戏设计、影视技术基础、摄影与摄像、视频特技与非线性编辑、虚拟现实、影视艺术导论、艺术设计概论、设计美学、画面构图、数字媒体新技术与艺术欣赏等",
    "开设高校数量": "93所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/535/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "数理、英语、计算机",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "130508",
    "学历层次": "本科"
  },
  "制造自动化与测控技术": {
    "门类": "工学",
    "主要课程": "工程力学、机械设计基础、热工基础、电工电子技术基础、计算机系列课程、现代控制理论、材料加工工艺与设备、测试与检测技术、",
    "开设高校数量": "2所",
    "学科": "机械类",
    "url": "http://college.gaokao.com/speciality/476/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "具有扎实的数学、物理和力学基础，熟练掌握外语和计算机两个工具，同时获得现代设计与制造技术（计算机辅助设计、辅助制造、辅助工程、计算机集成制造系统、数控技术、机器人技术等）、测试技术、应用电子技术、计算机控制技术等方面的训练。",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "为拓宽学生专业知识面，全系统一按“制造自动化与测控技术”专业招生，前两年为基础平台课程，第三年按“机械工程及自动化”、“测控技术与仪器”和“微机电系统工程”（新增）三个专业分流培养。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "地球与空间科学": {
    "门类": "理学",
    "主要课程": "",
    "开设高校数量": "1所",
    "学科": "地球物理学类",
    "url": "http://college.gaokao.com/speciality/702/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "编辑出版学": {
    "门类": "文学",
    "主要课程": "编辑学概论、古代汉语、现代汉语、出版发行学基础、中国编辑出版史、图书学、出版美学（含装侦设计）、书业法律基础、报刊编辑学、书籍编辑学、出版现代技术、出版社管理、音像电子出版物、版权与图书外贸等。",
    "开设高校数量": "66所",
    "学科": "新闻传播学类",
    "url": "http://college.gaokao.com/speciality/664/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．掌握编辑与出版的基本理论与基本知识；2．掌握市场分析、选题策划、文字加工、宣传促销的知识与方法；3．具有较强的口头表达和文字表达能力和初步从事科学研究的能力； 4．了解我国有关编辑与出版市场营销的方针、政策、法规；5．了解有关社会科学、人文科学、管理科学、自然科学与技术科学基本知识。",
    "培养要求": "本专业学生主要学习编辑学、出版与发行学的基本理论和基本知识，受到编辑与出版的基本技能训练，具有社会活动和科研的基本能力。",
    "相近专业": " 新闻传播学类 新闻学 广播电视学 广告学 传播学 数字出版 广播电视工程 数字媒体技术",
    "主干学科": "新闻传播学",
    "培养目标": "本专业培养具备系统的编辑出版理论知识与技能、宽广的文化与科学知识，能在书刊出版、新闻宣传和文化教育部门从事编辑、出版、发行的业务与管理工作以及教学与科研的编辑出版学高级专门人才。",
    "教学实践": "包括编辑业务实习、出版实习等，一般安排20周。",
    "专业代码": "50305",
    "学历层次": "本科"
  },
  "工业工程": {
    "门类": "管理学",
    "主要课程": "电工技术基础、机械设计（或电子、冶金等某一类工程设计）基础、运筹学、系统工程导论、管理学、市场营销学、会计学与财务管理、管理信息系统等。",
    "开设高校数量": "204所",
    "学科": "管理科学与工程类",
    "url": "http://college.gaokao.com/speciality/809/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握工业工程学科的基本理论、基本知识；2．掌握系统管理的分析方法和管理技术；3．具有某一工程学科（如机械工程）的基本技术；4．熟悉经济建设和企业管理的有关方针、政策和法规；5．了解现代工业工程的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有科学研究和实际工作的初步能力。",
    "培养要求": "本专业学生主要学习工业工程方面的基本理论和基本知识，受到应用工业工程理论与方法分析和解决实标问题方面的基本训练，具有实际管理系统开发与设计的初步能力。",
    "相近专业": "——",
    "主干学科": "管理学、机械工程（或电子科学与技术等）。",
    "培养目标": "本专业培养具备现代工业工程和系统管理等方面的知识、素质和能力，能在工商企业从事生产、经营、服务等管理系统的规划、设计、评价和创新工作的高级专门人才。",
    "教学实践": "包括金工实习、电子工艺实习、生产实习、毕业实习等，一般安排32周。",
    "专业代码": "120701",
    "学历层次": "本科"
  },
  "新闻学": {
    "门类": "文学",
    "主要课程": "新闻学概论、中国新闻事业史、外国新闻事业、新闻采访与写作、新闻编辑与评、马列新闻论著选读、中国历代文学作品选读、大众传播学、新闻法规与新闻职业道德、新闻摄影、广播电视学、新闻事业管理、广告学与公共关系学等。",
    "开设高校数量": "328所",
    "学科": "新闻传播学类",
    "url": "http://college.gaokao.com/speciality/663/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．掌握新闻学基本理论与基本知识；2．掌握新闻采访、写作、编辑、评论、摄影等业务知识与技能；3．具有调查研究和社会活动能力；4．了解新闻工作的方针、政策和法规；5．了解中国新闻工作现状与发展趋势，了解外国新闻工作发展动态。",
    "培养要求": "本专业学生主要学习马克思主义基本原理和新闻学基本理论和基础知识，受到新闻业务的基本训练，具有社会活动和科研的基本能力。",
    "相近专业": "——",
    "主干学科": "新闻传播学",
    "培养目标": "本专业培养具备系统的新闻理论知识与技能、宽广的文化与科学知识，熟悉我国新闻、宣传政策法规，能在新闻、出版与宣传部门从事编辑、记者与管理等工作的新闻学高级专门人才。",
    "教学实践": "包括初级实习、毕业实习等，一般安排30周。",
    "专业代码": "50301",
    "学历层次": "本科"
  },
  "水文与水资源工程": {
    "门类": "工学",
    "主要课程": "自然地理学、气象与气候学、水力学、河流动力学、水利工程、水文学原理、水文统计学、水资源学、地下水文学、环境化学、水利法规。",
    "开设高校数量": "48所",
    "学科": "水利类",
    "url": "http://college.gaokao.com/speciality/507/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理、水力学、气象与气候学及自然地理学等方面基础理论、基础知识；2．掌握水文预报方案、水文分析与计算、水文信息采集与处理、水资源评价、规划与管理及水环境监测预报的设计方法；3．具有从事工程规划、勘测、设计和管理的基本能力；4．熟悉国家的方针、政策和法规；5．了解水文学、水资源学及水环境的发展动态； 6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习水文水资源及环境信息的采集及处理、水旱灾害预测及 防治、水资源规划、水环境保护、水利工程规划与设计、水利工程运行与管理、水政管理等方面基本理论和基本知识，受到工程制图、运算、实验、测试等方面基本训练，具有应用所学专业分析解决实际问题、科学研究、组织管理的基本能力。",
    "相近专业": " 水声工程 水利类 水利水电工程 港口航道与海岸工程 水务工程 资源循环科学与工程 资源勘查工程 地下水科学与工程 矿物资源工程 海洋资源开发技术 农业水利工程 资源环境科学 水质科学与技术 农业资源",
    "主干学科": "土木工程、水利工程、环境科学与技术",
    "培养目标": "本专业培养具有较扎实自然科学知识，较好人文科学知识，较强的计算机、外语、管理等方面应用能力与水文水资源及水环境方面专业及专业基础知识，能在水利、能源、交通、城市建设、农林、环境保护等部门从事水文、水资源及环境保护方面勘测、规划设计、预测预报、管理、技术经济分析以及教学和基础理论研究的高级工程技术人才。",
    "教学实践": "包括工程制图、课程实验、课程实习（测量、水文认识、水文信息采集、水利工程、气象与天气）、课程设计、毕业设计等，一般安排40周。",
    "专业代码": "81102",
    "学历层次": "本科"
  },
  "给水排水工程": {
    "门类": "工学",
    "主要课程": "工程力学、测量学、水力学与水泵、水处理微生物学、普通化学",
    "开设高校数量": "140所",
    "学科": "土建类",
    "url": "http://college.gaokao.com/speciality/460/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握普通化学、工程力学、测量学、工程制图、微生物学、水力学、电工学、给水排水工程学科的基本理论、基本知识；2．掌握给水工程、排水工程、建筑给水排水工程、工业给水排水工程的基本原理和设计方法；3．具有污染物监测和分析、环境监测、环境质量评价、环境规划与管理的初步能力；4．了解水科学与技术、环境科学与技术的理论前沿和发展动态；5．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习普通化学、工程力学、测量学、工程制图、微生物学、水力学、电工学、给水排水工程学科的基本理论和基本知识，受到外语、计算机技术及绘图、污染物监测和分析、工程设计、管理及规划方面的基本训练，具有水科学和环境科学技术领域的科学研究、工程设计和管理规划方面的基本能力。",
    "相近专业": "——",
    "主干学科": "土木工程、水利工程",
    "培养目标": "本专业培养具备城市给水工程、排水工程、建筑给水排水工程、工业给水排水工程、水污染控制规划和水资源保护等方面的知识，能在政府部门、规划部门、经济管理部门、环保部门、设计单位、工矿企业、科研单位、大、中专院校等从事规划、设计、施工、管理、教育和研究开发方面工作的给水排水工程学科的高级工程技术人才。",
    "教学实践": "测量实习、工程制图、计算机应用及上机实习、水力学实验、微生物实验、水质分析实验、水处理实验、课程设计、认识实习、毕业实习、毕业设计（论文）等，一般安排40周左右。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "药学": {
    "门类": "医学",
    "主要课程": "有机化学、物理化学、生物化学、微生物学、药物化学、药剂学、药理学、药物分析学、药事管理学、临床医学概论。",
    "开设高校数量": "311所",
    "学科": "药学类",
    "url": "http://college.gaokao.com/speciality/383/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握药剂学、药理学、药物化学和药物分析等学科的基本理论、基本知识；2．掌握主要药物制备、质量控制、药物与生物体相互作用、药效学和药物安全性评价等基本方法和技术；3．具有药物制剂的初步设计能力、选择药物分析方法的能力、新药药理实验与评价的能力、参与临床合理用药的能力；4．熟悉药事管理的法规、政策与营销的基本知识；5．了解现代药学的发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习药学各主要分支学科的基本理论和基本知识，受到药学实验方法和技能的基本训练，具有药物制备、质量控制评价及指导合理用药的基本能力。",
    "相近专业": "——",
    "主干学科": "药学、化学、生物学",
    "培养目标": "本专业培养具备药学学科基本理论、基本知识和实验技能，能在药品生产、检验、流通、使用和研究与开发领域从事鉴定、药物设计小、一般药物制剂及临床合理用药等方面工作的高级科学技术人才。",
    "教学实践": "包括生产实习、毕业论文设计等，一般安排22周左右。",
    "专业代码": "630301",
    "学历层次": "专科"
  },
  "物流管理": {
    "门类": "管理学",
    "主要课程": "管理学、经济学、统计学、市场营销学、经济法概论、生产与运作管理、财务管理、国际贸易、管理运筹学、物流管理、商品流通学、物流成本管理、物流系统建模方法、物流信息系统、物流战略管理、国际物流学、物流配送管理、交通运输概略、供应链管理、现代仓储管理、物流设备与技术等",
    "开设高校数量": "1000所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/802/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "掌握管理学、国际贸易、计算机及网络应用和物流管理的基本理论和基本知识；掌握物流营运的各种具体方法；具有从事物流系统设计、运营策划和管理的能力具有较强的语言与文字表达、人际沟通、组织协调能力熟悉有关物流的方针政策和法规熟悉物流行业、部门的情况和特点熟练掌握一门外语（英语）至少达到国家四级标准具有较强的听、说、读、写和翻译本专业外文文献的能力",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "管理学，经济学，计算机科学与技术",
    "培养目标": "本专业培养德智体全面发展，熟练掌握物流基本理论、基本技能，熟悉生产企业、流通企业的物流情况和特点；具有管理、经济、商贸、法律和计算机方面的基本知识和能力；能在企事业单位和国家机关，特别在经济贸易部门、交通储运部门、生产企业、专业物流企业等有关部门从事物流系统设计和物流企业的经营、管理、决策的高级复合型人才",
    "教学实践": "库存系统实验、交通运输规划实验、第三方物流管理模式实验、物流配送实验",
    "专业代码": "620505",
    "学历层次": "专科"
  },
  "食品质量与安全": {
    "门类": "工学",
    "主要课程": "生物学、化学、食品质量安全理论课",
    "开设高校数量": "217所",
    "学科": "轻工纺织食品类",
    "url": "http://college.gaokao.com/speciality/586/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "学生毕业后熟悉与食品营养、卫生、安全、环保有关的法规和标准，掌握现代食品卫生分析理论与实验技术，具备制造食品安全技术标准，建立食品安全体系的工作能力，并具有良好的综合素质",
    "相近专业": "——",
    "主干学科": "食品加工工艺课",
    "培养目标": "本专业培养能坚持社会主义道路，德智体全面发展，具有化学、生物学、食品质量学与安全学知识，懂得食品工业生产，能在食品、卫生、环保、质量监督、进出口贸易等领域内从事食品质量与安全检测、评价、监控管理和科学研究等工作的高级技术和管理人才。",
    "教学实践": "",
    "专业代码": "82702",
    "学历层次": "本科"
  },
  "公共管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "10所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/773/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "掌握宽泛的现代公共管理知识与熟练的电脑网络操作技能，熟悉政府机关及公共事业部门的各项管理事务，对日益发展的社会公共事务的管理驾轻就熟，能在未来的各项管理工作中发挥重要作用",
    "相近专业": "——",
    "主干学科": "行政管理学、现代政治学、公共财政学、统计学、行政法与行政诉讼法、管理信息系统、行政管理与应用软件、公共项目分析与管理、公共政策概论、经济学、应用文写作、社会学、市政与城市管理、人力资源管理、战略管理等",
    "培养目标": "培养具有行政学、管理学、政治学、法学、经济学、公共政策和计算机等方面知识以及应用这些知识的能力，旨在培养公共组织特别是政府机构和非政府公共机构，从事公共事务管理或公共服务的管理者、领导者、政策分析人士和各级职员等",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "网络经济学": {
    "门类": "经济学",
    "主要课程": "网络经济学、网络金融学、软件技术基础、信息经济学、管理学、电子商务基础、软件项目管理等。专业选修课包括技术与市场、连锁经营、移动商务、电子媒体产业、通讯市场与业务、多媒体制作、网络游戏与市场化、数字产品盗版与产权保护、数字鸿沟、网络经济14定律等。",
    "开设高校数量": "1所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/1110/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "作为“网络经济”的专业人才，他们要具备借助网络技术手段进行信息收集、整理以及模拟与预测，在技术手段的辅助下运用经济学理论分析并解决现实问题的能力。",
    "培养要求": "该专业立足于经济学基础理论，兼顾网络信息技术的实际操作，具有文理结合的交叉学科性质。培养的人才不仅要有扎实的经济理论知识功底，同时还要具有系统的网络技术知识技能。这个专业培养的是实践能力强，适应网络经济环境下的复合性、实用性人才。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "网络经济人才",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "体育产业管理": {
    "门类": "管理学",
    "就业方向 毕业生就业前景十分看好。目前体育产业急需大量体育管理专业人才，如各级国家体育行政部门、各项商业体育赛事组织部门、各类体育咨询公司、各大型体育产品公司、各类健身俱乐部、各类体育经纪人公司、各类体育企业、职业体育俱乐部、健身俱乐部、体育中介公司、运动项目管理中心、体育事业单位、高等院校等等。": "",
    "主要课程": "",
    "开设高校数量": "1所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/769/",
    "授予学位": "——",
    "p": 5,
    "培养要求": "系统掌握管理学、经济学、体育产业管理、法学以及现代体育组织和企业管理基本理论和知识，能够适应国内外体育产业的发展，具有较强的开拓创新能力，掌握现代体育组织和企业管理的实务操作技术。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养在体育以及体育相关领域从事体育产业管理的应用型专门人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "科学教育": {
    "门类": "教育学",
    "主要课程": "普通心理学、教育心理学、中国教育史、外国教育史、教育通论、教学论、德育原理、教育社会学、教育统计测量评价、教育哲学、中小学语文或数学教学法等。",
    "开设高校数量": "58所",
    "学科": "教育学类",
    "url": "http://college.gaokao.com/speciality/597/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握教育学科的基本理论和基本知识2．掌握教育科学研究的基本方法；3．具有从事教育专业教学和其它一两门中小学学科教学工作的能力；4．熟悉我国的教育方针、政策和法规；5．了解教育科学的理论前沿、教育改革的实际状况和发展趋势；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习教育科学的基本理论和基本知识，受到教育科学研究的基本训练，掌握从事教师工作的基本技能。",
    "相近专业": " 教育类 语文教育 数学教育 英语教育 物理教育 化学教育 生物教育 历史教育 地理教育 音乐教育 美术教育 体育教育 思想政治教育 初等教育 学前教育 现代教育技术 特殊教育 儿童康复 人群康复 综",
    "主干学科": "教育学、心理学",
    "培养目标": "本专业旨在培养具有现代教育理念，能适应21世纪社会经济发展和现代化建设需要，掌握科学教育及相关学科专业的基本理论、基础知识和实验技能，具有良好的科学素养，知识面宽、能力强、素质高，富有时代特征、探究精神和实践能力的基础教育领域的应用型、复合型专门人才。",
    "教学实践": "教育见习、实习、社会调查、教育调查等，一般安排时间总数不少于20周。",
    "专业代码": "660243",
    "学历层次": "专科"
  },
  "测绘工程": {
    "门类": "工学",
    "主要课程": "矿山测量学、测量学、误差理论与测量平差、大地控制测量学、摄影测量学、数字图像处理、遥感原理与应用、地图投影、计算机制图、地理信息系统原理、大比例尺数字测图、GPS定位原理及应用、地球形状及外部重力场、海洋测量学。",
    "开设高校数量": "145所",
    "学科": "测绘类",
    "url": "http://college.gaokao.com/speciality/510/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握地面测量、海洋测量、空间测量、地球形状及外部重力场等方面的基本理论和基本知识；2．掌握大地测量、工程测量、海洋测量、矿山测量、地籍测量技术：3．掌握摄影测量（解析摄影测量、数字摄影测量）和同像图形信息处理的理论和方法；4．掌握使用各种信息源设计、编制各类地图的理论与方法；5．具有从事国家大地控制网的建立，陆地、海洋、空间精密定位与导航，大比例尺数字化测 图与地籍图的测绘及其信息系统的建立，各种工程、大型建筑物的各阶段测绘及变形监测，资源（土地、矿产、海洋等）合理开发、利用及环境整治等方面工作的基本能力；6．熟悉各种测绘方针、政策和法规；7．了解现代大地测量、现代工业测量、空间测量、地球动力学、海洋测量等领域的理论前沿及发展动态；8．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实践工作能力。",
    "培养要求": "本专业学生主要学习测绘学的基本理论、基本知识和基本技能，空间精密定位与导航的理论与计算，城市与工程建设的基本知识及其测量工程的设计、实施和管理等方面的理论与技术，摄影测量与图像图形信息处理的理论与技术，各类地图设计与编制的理沦与技术。受到科学研究的基本训练，具有测绘工程方面的基本能力。",
    "相近专业": " 测绘类 遥感科学与技术 导航工程 地理国情监测",
    "主干学科": "测绘科学与技术",
    "培养目标": "本专业培养具备地面测量、海洋测量、空间测量、摄影测量与遥感以及地图编制等方面的知识，能在国民经济各部门从事国家基础测绘建设、陆海空运载工具导航与管理、城市和工程建设、矿产资源勘察与开发、国土资源调查与管理等测量工程、地图与地理信息系统的设计、实施和研究，环境保护与灾害预防及地球动力学等领域从事研究、管理、教学等方面工作的工程技术人才。",
    "教学实践": "包括课程设计、毕业设计（论文）以及专业和专业基础课集中实习等。一般安排40周。",
    "专业代码": "81201",
    "学历层次": "本科"
  },
  "运动康复与健康": {
    "门类": "教育学",
    "主要课程": "人体解剖、运动解剖学、人体生理、运动生理学、生物化学、运动生物力学、康复心理学、医学统计学、组织学、药理学、病理学（含病理物理学）、免疫学、外科学、内科学、中国传统康复治疗学（含针灸、按摩）、运动疗法原理与技术、运动损伤学、运动医务监督、临床运动疗法学、理疗学。",
    "开设高校数量": "11所",
    "学科": "体育学类",
    "url": "http://college.gaokao.com/speciality/589/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "针灸推拿学": {
    "门类": "医学",
    "主要课程": "中医学基础、人体解剖学、生物力学、中医古典医籍、经络腧穴学、刺灸学、手法学、功法学、中医内科学、神经病学、针灸临床治疗学、推拿临床治疗学、中医骨伤科学。",
    "开设高校数量": "54所",
    "学科": "中医学类",
    "url": "http://college.gaokao.com/speciality/360/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "1．掌握中医学基础理论、临床医学知识以及必要的现代医学基本知识；2．掌握针灸、推拿的基本理论和操作技能；3．具有运用针灸、推拿处理临床各科疾病的初步能力；4．熟悉国家卫生工作的方针、政策和法规：5．了解中医学，尤其是针灸、推拿学的理论前沿和应用前景；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际上作能力。",
    "培养要求": "本专业学生主要学习中医学基本理论知识和与本专业有关的现代科学技术。现代医学方面的基本知识，受到中医临床技能、针灸、推拿医疗技术等方面的基本训练，具有运用针灸、推拿诊疗各科疾病的基本能力。",
    "相近专业": "——",
    "主干学科": "中医学、针灸推拿学",
    "培养目标": "本专业培养具备中医药理论基础、针灸推拿专业知识和实践技能，能在各级中医院、中医科研机构及综合性医院针灸等部门从事针灸、推拿医疗及科学研究工作的医学高级专门人才。",
    "教学实践": "",
    "专业代码": "100502",
    "学历层次": "本科"
  },
  "管理科学": {
    "门类": "管理学",
    "主要课程": "统计学、运筹学、经济学、会计学、财务学、管理信息系统、国际贸易和国际金融、组织行为学、管理决策模型和方法、运营计划和控制。",
    "开设高校数量": "77所",
    "学科": "管理科学与工程类",
    "url": "http://college.gaokao.com/speciality/813/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握管理学科的基本理论、基本知识和方法；2．具有定量分析和计算机应用的基本能力；3．具有基本的管理沟通、协同合作和组织实施的工作能力；4．熟悉有关管理的方针政策和法规；5．了解管理科学的应用前景；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
    "培养要求": "本专业主要学习数学、计算机、经济学、统计学、运筹学、生产与运营管理、市场营销、会计学、财务学、国际金融与贸易等管理基础学科的基本理论和基本知识，具有定量分析、决策、管理沟通和组织实施的能力以及计算机应用的能力，熟练掌握英语。",
    "相近专业": "——",
    "主干学科": "管理学、运筹学、经济学、计算机科学与技术。",
    "培养目标": "本专业培养具备必要的数学、经济学、计算机应用基础，具有扎实的管理学科的基本理论和基本知识，具备用先进的管理思想、方法、组织和技术以及数学和计算机模型对运营管理、组织管理和技术管理中的问题进行分析、决策和组织实施的高级专门人才。",
    "教学实践": "参观、社会调查和毕业论文",
    "专业代码": "120101",
    "学历层次": "本科"
  },
  "森林工程": {
    "门类": "工学",
    "主要课程": "森林环境学、森林生态经济学、测量学、土力学与工程地质、水力学与水文学、工程机电基础、结构力学、道路工程、机械设计制造基础、人类工效学、运筹学。",
    "开设高校数量": "7所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/419/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握力学、林学、森林工程学科的基本理论、基本知识；3．掌握采运生产作业、林道网规划、森林工程产品的设计与施工技术；4．具有森林利用总体规划与设计、森林工程规划、设计、施工及管理的基本能力；5．熟悉我国森林工业生产、森林资源保护、森林生态环境建设的方针、政策和法规；6．了解国内外森林工程作业的科学和技术的理论前沿、应用前景及发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理。口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习森林资源经营管理学、工程力学、机械运用学、土木工程学、系统工程学、环境科学等方面的基本理论和基本知识，受到森林工程勘测、设计、施工、森工产品经营管理等方面的基本训练，具有森林工程规划、设计与施工，木材生产管理及产品开发与营销的基本能力。",
    "相近专业": " 农业工程类 农业工程 农业机械化及其自动.. 农业电气化 农业建筑环境与能源.. 农业水利工程 木材科学与工程 林产化工 设施农业科学与工程 农业资源与环境 林学类",
    "主干学科": "力学、林业工程",
    "培养目标": "本专业培养具备工程力学、机械运用学、土木工程学、系统工程学、环境科学和森林资源可持续经营、开发利用的知识，能在林业、交通、机械等部门的企事业单位、科研院所从事森林工程、道路桥梁的勘测、设计、施工、管理及国际森林工程项目开发管理的高级工程技术人才。",
    "教学实践": "包括实验、教学实习、生产实习、课程设计、毕业论文（设计）等，一般安排30～35周。",
    "专业代码": "82401",
    "学历层次": "本科"
  },
  "应用化学": {
    "门类": "理学",
    "主要课程": "无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程基础及化工制图。",
    "开设高校数量": "444所",
    "学科": "化学类",
    "url": "http://college.gaokao.com/speciality/701/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理等方面的基本理论和基本知识； 2．掌握无机化学、分析化学（含仪器分析）、有机化学、物理化学（含结构化学）、化学工程及化工制图的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．了解国家关于科学技术、化学相关产业、知识产权等方面的政策、法规；5．了解化学的理论前沿、应用前景、最新发展动态，以及化学相关产业发展状况；6．掌握中外文资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习化学方面的基础知识、基本理论、基本技能以及相关的工程技术知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养，具备运用所学知识和实验技能进行应用研究、技术开发和科技管理的基本技能。",
    "相近专业": "——",
    "主干学科": "化学",
    "培养目标": "本专业培养具备化学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的高级专门人才。",
    "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
    "专业代码": "70302",
    "学历层次": "本科"
  },
  "体育教育": {
    "门类": "教育学",
    "主要课程": "人体解剖学、人体生理学、体育保健、体育心理学、学校体育学、田径、球类、体操、武术。",
    "开设高校数量": "27所",
    "学科": "体育学类",
    "url": "http://college.gaokao.com/speciality/587/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握教育科学、心理科学、人体科学的基本理论、基本知识；2．掌握体育教学的基本理论与方法；3．掌握体育锻炼、训练与竞赛的基本理论与方法：4．具有学校体育科学研究的基本能力；5．熟悉国家有关教育、体育工作的方针、政策和法规；6．了解学校体育改革和体育科学的发展动态。",
    "培养要求": "本专业学生主要学习教育学、心理学、人体科学、学校体育学、体育锻炼、训练与竞赛等方面的基本理论、基本知识和基本技能，受到体育科学研究的基本训练，掌握从事学校体育教育工作的基本能力。",
    "相近专业": "——",
    "主干学科": "教育学、体育学",
    "培养目标": "本专业培养具备系统地掌握体育教育的基本理论、基本知识和基本技能，掌握学校体育教育工作规律，具有较强的实践能力，在全面发展的基础上有所专长，能在中等学校等从事体育教学、课外体育活动、课余体育训练和竞赛工作，并能从事学校体育科学研究、学校体育管理、社会体育指导等工作的高级专门人才。",
    "教学实践": "包括教育实习等，一般安排8～10周。",
    "专业代码": "660211",
    "学历层次": "专科"
  },
  "信息安全": {
    "门类": "理学",
    "主要课程": "离散教学、信号与系统、通信原理、软件工程、编码理论、信息安全概论、信息论、数据结构、操作系统、信息系统工程、现代密码学、网络安全、信息伪装等",
    "开设高校数量": "98所",
    "学科": "电子信息科学类",
    "url": "http://college.gaokao.com/speciality/758/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1）掌握安全理论、现代企业管理和经济信息管理和信息系统的基本理论、基本知识。（2）掌握计算机软、硬件加密、解密的基本理论、基本知识。（3）掌握计算机维护和系统支持的基本知识、基本技能。（4）掌握参与企业管理进行经济信息分析、处理的基本技能。（5）较熟练掌握一门外语，并能实际应用于信息安全管理领域。",
    "培养要求": "通过学习本专业的学生应获得以下几方面的基本知识和职业能力：（1）掌握安全理论、现代企业管理和经济信息管理和信息系统的基本理论、基本知识；（2）掌握计算机软、硬件加密、解密的基本理论、基本知识；（3）掌握计算机维护和系统支持的基本知识、基本技能；（4）掌握参与企业管理进行经济信息分析、处理的基本技能；（5）较熟练掌握一门外语，并能实际应用于信息安全管理领域",
    "相近专业": " 信息与计算科学 地理信息科学 地球信息科学与技术 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学与技术 通信工程 信息工程 广播电视工程 水声工",
    "主干学科": "",
    "培养目标": "信息安全是国家重点发展的新兴交叉学科，它和政府、国防、金融、制造、商业等部门和行业密切相关，具有广阔的发展前景。通过学习，使学生具备信息安全防护与保密等方面的理论知识和综合技术。能在科研单位、高等学校、政府机关（部队）、金融行业、信息产业及其使用管理部门从事系统设计和管理，特别是从事信息安全防护方面的高级工程技术人才。",
    "教学实践": "在学院信息中心进行多种语言程序设计的编程实践，在学院实训基地模拟信息安全平台的应用与设计。",
    "专业代码": "80904",
    "学历层次": "本科"
  },
  "石油工程": {
    "门类": "工学",
    "主要课程": "技术经济学、油气田开发地质、工程力学、计算机程序设计、流体力学、渗流力学。层物理、钻井工程、采油工程、油藏工程、油田化学、钻采新技术等。",
    "开设高校数量": "26所",
    "学科": "地矿类",
    "url": "http://college.gaokao.com/speciality/466/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理、化学、力学、地质学、计算机科学及与石油工程有关的基本理论、基本知识；2．具有应用数学、地质学方法及系统的力学理论进行油气田开发设计的基本能力；3．具有应用基础理论和基本知识进行油气钻采工程设计的基本能力；4．具有一般钻采工具和设备部件机械设计的初步能力；5．具有运用基础理论分析和解决石油工程实际问题、进行技术革新和科学研究的初步能力；6．具有应用系统工程方法和现代经济知识进行石油工程生产、经营与管理的初步能力。",
    "培养要求": "本专业学生主要学习数学、物理、化学、力学、地质学、工程科学的基础理论和与石油工程有关的基本知识，受到石油工程方面的基本训练，具有进行油气田钻井与完井、采油及油气开发工程的设计、施工、管理以及初步的应用研究和科技开发的基本能力。",
    "相近专业": "地质工程 勘查技术与工程",
    "主干学科": "石油与天然气工程 ",
    "培养目标": "本专业培养具备工科基础理论和石油工程专业知识，能在石油工程领域从事油气钻井与完井工程、采油工程、油藏工程、储层评价等方面的工程设计、工程施工与管理、应用研究与科技开发等方面工作，获得石油工程师基本训练的高级专门技术人才。",
    "教学实践": "包括普通地质实习、金工实习、生产实习、毕业实习、毕业设计等，一般安排30周。",
    "专业代码": "81502",
    "学历层次": "本科"
  },
  "船舶与海洋工程": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "36所",
    "学科": "海洋工程类",
    "url": "http://college.gaokao.com/speciality/515/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "数学、力学、船舶与海洋工程",
    "培养要求": "本专业学生主要学习物理、数学、力学、船舶及海洋工程原理的基本理论和基本知识；掌握船舶与海洋结构物的设计方法；具有船体制图，应用计算机进行科研的初步能力；熟悉船舶与海洋结构物的建造法规和国内外重要船级社的规范；了解造船和海洋开发的理论前沿，新型舰船和海洋结构物的应用前景和发展动态；掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "相近专业": " 海洋科学类 海洋科学 海洋技术 海洋资源与环境 海洋油气工程 船舶电子电气工程 海洋工程类 海洋工程与技术 海洋资源开发技术 海洋渔业科学与技术 海洋药学",
    "主干学科": "理论力学、材料力学、流体力学、结构力学、船舶与海洋工程原理。",
    "培养目标": "本专业培养具备现代船舶与海洋工程设计、研究、建造的基本技能和管理基础知识、计算机编程及应用能力，能在船舶与海洋结构物设计、研究、制造、检验、使用和管理等部门从事技术和管理方面工作的船舶与海洋工程学科高级工程技术人才。",
    "教学实践": "船模阻力实验、螺旋桨试验、船模自航试验及结构实验应力分析等。",
    "专业代码": "81901",
    "学历层次": "本科"
  },
  "博物馆学": {
    "门类": "历史学",
    "主要课程": "博物馆学概论、博物馆陈列设计、博物馆藏品管理、博物馆经营管理、物质文化史、文化人类学、文物学概论、文物管理与法规、中国历史地理、古代工艺美术、民俗学、艺术史、考古学通论、文物与考古技术、文物保护基础等。",
    "开设高校数量": "17所",
    "学科": "历史学类",
    "url": "http://college.gaokao.com/speciality/393/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握文物学和博物馆学的基本理论和基本知识；2．掌握我国主要文物种类和重要文物实例；3．具有对人类文化遗存评价、分析、鉴赏的基本能力；4．了解我国文物工作的方针、政策和法规，了解文物与博物馆管理的国际规章；5．了解博物馆对人类文化遗存，自然遗存管理的作用，熟知博物馆的基本职能和全面的操作管理要求；了解文物修缮、保管的传统方法和现代科技知识； 6．掌握文献检索、资料查询的基本方法和手段。",
    "培养要求": "本专业学生主要学习文物学、博物馆学的基本理论和基础知识，受到历史、艺术、文化和科技等综合知识的基本训练，具有文物、鉴赏、研究和文博事业管理的基本能力。",
    "相近专业": "——",
    "主干学科": "历史学、艺术学",
    "培养目标": "本专业培养具备文物学、博物馆学的系统知识，能在政府文物管理和研究机构、各类博物馆和陈列展览单位、考古部门、文物与艺术品经营单位、海关、新闻出版、教育等单位从事文物与博物馆管理、研究工作的博物馆学高级专门人才。",
    "教学实践": "包括社会调查、业务实习等，一般安排1～2个月。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "汉语言": {
    "门类": "文学",
    "主要课程": "语言学概论、现代汉语、古代汉语、文学概论、中国文学史、中国语言学史、计算语言学、汉语史、汉语方言调查、逻辑学、欧美语言学、实验语音学、中文信息处理等。",
    "开设高校数量": "40所",
    "学科": "中国语言文学类",
    "url": "http://college.gaokao.com/speciality/629/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．掌握马克思主义基本原理，汉语及语言学、中国文学的基本理论、基本知识；2．掌握语音实验技能、中文信息处理技术、汉语教学法； 3．具有哲学和文史知识基础，以及较强的写作能力和社会调查能力；4．了解我国有关语言文字的方针、政策、法规和当前语文文字工作任务；5．了解语言文字研究的理论前沿和汉语科技应用的前景；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习汉语及语言学、中国文学的基本理论和基本知识，受到有关理论思维和专业技能的基本训练，掌握调查研究、语言教学的基本能力。",
    "相近专业": "——",
    "主干学科": "中国语言文学",
    "培养目标": "本专业培养具备汉语及语言学、中国文学等方面的系统知识和专业技能，能在高校、科研机构和机关企事业相关部门从事汉语言文字的教学科研、对外汉语教学、语言文字管理及语言应用方面实际工作的语言学高级专门人才。",
    "教学实践": "包括语言调查、教学实习、论文写作等，一般安排10～15周。",
    "专业代码": "50102",
    "学历层次": "本科"
  },
  "动植物检疫": {
    "门类": "理学",
    "主要课程": "植物及植物分类学、植物生理学、植物病理学、植物病虫害检疫技术、动物生理、动物病理解刨、动植物检疫技术、仪器分析方法、生物显微技术、农药学等。",
    "开设高校数量": "31所",
    "学科": "生物科学类",
    "url": "http://college.gaokao.com/speciality/744/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "掌握动植物生理病理、化验、检测、病毒害防治的基本理论和基本技能。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业培养具有动植物检验、动植物病虫害防治等基本理论知识和较强的实践操作技能的高等技术应用性专门人才",
    "教学实践": "",
    "专业代码": "90403",
    "学历层次": "本科"
  },
  "汽车服务工程": {
    "门类": "工学",
    "主要课程": "英语、数学、计算机、电子学、电工学、机械制图、汽车构造、汽车电气设备，汽车故障诊断和检测、汽车运用和油材料、汽车维修行业法规及标准。",
    "开设高校数量": "149所",
    "学科": "机械类",
    "url": "http://college.gaokao.com/speciality/483/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "主要培养基础知识广泛、实践能力强，具有现代汽车设计和制造方向的理论及先进的科学技术，能从事汽车工程领域内的设计制造、科研开发、应用研究和汽车服务等方面的高级工程技术人才。",
    "教学实践": "",
    "专业代码": "80208",
    "学历层次": "本科"
  },
  "信息资源管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "12所",
    "学科": "图书档案学类",
    "url": "http://college.gaokao.com/speciality/787/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "毕业生具备基于内容和知识的信息资源组织、开发、分析、检索、利用的能力，成为各类组织中高级信息资源管理人才和面向未来的知识管理人才",
    "相近专业": " 图书情报与档案管理.. 图书馆学 档案学",
    "主干学科": "管理学基础、信息资源管理基础、信息资源组织、信息分析与预测、信息检索与利用、信息资源服务、计算机通讯网络、Web技术与开发、多媒体信息技术、管理信息系统、知识管理技术、数字图书馆技术",
    "培养目标": "培养具有现代管理学基础理论素养、掌握计算机科学技术和信息技术基本知识及应用能力，能在不断变化的技术环境下进行信息资源管理的复合型高级人才",
    "教学实践": "",
    "专业代码": "120503",
    "学历层次": "本科"
  },
  "媒体创意": {
    "门类": "文学",
    "主要课程": "传播学、策划学、媒体创意导论、创意思维方法、传媒市场调查与企划、媒介经营管理、传媒政策与法规、新闻采编业务、广播电视节目制作、网页设计与制作、视听语言、新媒体艺术、非线性编辑、艺术概论、视觉传达设计、电脑图文创意、数码特效合成、流媒体设计与制作、WEB设计与制作、电子印刷创意、数据库原理与应用等。",
    "开设高校数量": "2所",
    "学科": "新闻传播学类",
    "url": "http://college.gaokao.com/speciality/1094/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业为广播影视媒体、平面媒体、网络媒体培养能够从事媒介策划、信息采编、内容设计与制作的复合型专业人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "特殊教育": {
    "门类": "教育学",
    "主要课程": "特殊教育导论、盲童心理与教育、聋童心理与教育、弱智儿童心理与教育、残疾儿童生理与病理、残疾儿童康复、特殊教育技术。",
    "开设高校数量": "37所",
    "学科": "教育学类",
    "url": "http://college.gaokao.com/speciality/596/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握特殊教育学科的基本理论和基本知识；2．掌握评估各类特殊儿童的基本方法；3．具有进行特殊教育实际工作、科研或管理的基本能力；4．熟悉我国特殊教育的方针、政策和法规；5．了解特殊教育的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作的能力。",
    "培养要求": "本专业学生主要学习有特殊教育需要儿童心理和教育方面的基本理论和基本知识，受到对特殊儿童进行教育和研究的基本训练，具有进行实际教学工作并能进行理论研究的基本能力。",
    "相近专业": " 教育类 语文教育 数学教育 英语教育 物理教育 化学教育 生物教育 历史教育 地理教育 音乐教育 美术教育 体育教育 思想政治教育 初等教育 学前教育 现代教育技术 儿童康复 人群康复 综合文科教育",
    "主干学科": "教育学、心理学、医学",
    "培养目标": "本专业培养具备普通教育和特殊教育的知识和能力，主要能在特殊教育机构及与特殊教育相关的机构从事特殊教育实践、理论研究、管理工作等方面的高级专门人才。",
    "教学实践": "包括特殊教育见习、实习、科研实践等，一般安排时间总数不少于14周。",
    "专业代码": "660216",
    "学历层次": "专科"
  },
  "经济管理类": {
    "门类": "军事学",
    "主要课程": "",
    "开设高校数量": "1所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/324/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "刑事科学技术": {
    "门类": "工学",
    "主要课程": "刑事科学技术概论、心理学、逻辑学、刑事证据学、现场勘查学、刑事侦察学、光学仪器检验与分析。",
    "开设高校数量": "18所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/415/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．熟悉技术鉴定的方针、政策和法规；2．掌握刑事科学技术学科的基本理论、基本知识；3．掌握痕迹、文件、微量物证的检验方法和公安图像技术； 4．具有技术鉴定的基本能力；5．了解刑事科学技术的理论前沿和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的实际工作和科研研究能力；7．掌握查缉、擒敌、射击、驾驶等警察技能。",
    "培养要求": "本专业学生主要学习刑事科学技术方面的基本理论和基本知识，接受技术鉴定方面的基本训练，具有痕迹检验、文件鉴定、微量物证分析、公安图像技术等方面的基本能力。",
    "相近专业": "——",
    "主干学科": "公安技术、物理学、化学、电子信息科学",
    "培养目标": "本专业培养具备痕迹检验、文件鉴定、微量物证分析、公安图像技术等方面知识和能力，能在公安、司法等部门从事刑事技术鉴定工作的高级专门人才。",
    "教学实践": "包括实验、训练、见习、实习等，一般安排实验和训练50周（约100学时）、见习10周、实习12周。",
    "专业代码": "83101",
    "学历层次": "本科"
  },
  "中草药栽培与鉴定": {
    "门类": "医学",
    "主要课程": "药用植物学、植物生理生化、药用植物病虫防治学、中药化学、中药炮制学、中药鉴定学、药用植物栽培学、中药贮藏与加工",
    "开设高校数量": "13所",
    "学科": "药学类",
    "url": "http://college.gaokao.com/speciality/377/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "具有坚定正确的政治方向，热爱祖国，热爱中医药事业，掌握现代科学技术，遵纪守法，具有良好的职业道德和思想品质。受到系统的中草药专业的基本训练，要求掌握中药化学成分的提取、分离与检测的基本原理和技能；能够从事中药药理的试验研究；掌握中药鉴定方法；掌握中药质量评价分析的基本理论与技能；掌握利用生物技术进行中草药及活性成分分析的能力；具有中药加工与炮制、中药制剂和制剂分析的基本理论与技能；掌握中药制剂的规划设计、管理和中药厂GMP知识；掌握中药的基本研究方法与实验设计法，熟悉药事管理规则，掌握药政法规及药品营销政",
    "相近专业": " 动物药学 药学类 药学 药物制剂 临床药学 药事管理 药物分析 药物化学 海洋药学 中药学 中药资源与开发 藏药学 蒙药学 中药制药",
    "主干学科": "药用植物栽培学，药用植物育种学，中药鉴定与加工炮制",
    "培养目标": "培养具备中草药基础理论、基本知识、基本技能及其相关知识和能力，能在实现中药现代化领域中从事中药材栽培、中药制药、检验、经营管理、教学科研、资源开发和利用等工作的高级技术人才与生产管理人才",
    "教学实践": "",
    "专业代码": "100806",
    "学历层次": "本科"
  },
  "工程力学与航天航空工程": {
    "门类": "工学",
    "主要课程": "数学、物理、机械设计基础、理论力学、材料力学、电工技术、电子技术、自动控制、计算机组成技术、弹性力学、工程热力学、流体力学、塑性力学、计算力学、结构分析、板壳理论、断裂力学等",
    "开设高校数量": "1所",
    "学科": "航空航天类",
    "url": "http://college.gaokao.com/speciality/565/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "具有坚实的数理基础和全面的机械类等广泛的专业知识，能应用现代理论分析方法，实验手段和计算机技术创造性地解决工程中各类力学和热科学问题的研究工程师。全系统一按工程力学与航天航空工程专业招生，前两年为基础平台课，第三年按“工程力学”、“热能与动力工程（工程热物理）”及“飞行器设计与工程”三个专业分流培养",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "信息科学技术": {
    "门类": "理学",
    "主要课程": "本系开设离散数学、计算机软件与理论、信息科学方面的专业课程。",
    "开设高校数量": "2所",
    "学科": "电子信息科学类",
    "url": "http://college.gaokao.com/speciality/759/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "毕业生可继续攻读计算机软件、计算机听、视觉、人工智能、神经网络、理论计算机科学、机器证明与数学机械化等方向的研究生，也可直接进入高校、研究部门及公司企业从事有关方向的教学、科研或计算机、信息处理方面的实际工作。",
    "培养要求": "本系目前专业方向包括图象识别、人工智能、数据压缩、信息处理、软件开发方法和理论计算机科学等研究方向。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "信息科学是近年快速发展的新学科。它运用近代数学方法和计算机解决信息科学技术领域中的问题，应用十分广泛。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "理论与应用力学": {
    "门类": "理学",
    "主要课程": "数学分析、高等代数、数学物理方法、计算方法、程序设计、普通物理学、理论力学。材料力学、弹性力学、流体力学等。",
    "开设高校数量": "21所",
    "学科": "力学类",
    "url": "http://college.gaokao.com/speciality/695/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理的基础知识，具有较强的分析和演算能力；2．掌握系统的力学基本理论知识，初步掌握力学的基本实验技能和实验分析方法；掌握一定的工程背景知识，初步学会建立简单力学模型的方法；3．了解相近专业的一般原理和知识；4．对本专业范围内科学技术的新发展有所了解；5．了解国家科技、产业政策、知识产权等有关政策和法规；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果、撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习必需的数学、物理的基础知识，学习力学基础理论及某一专业方向的专门知识，加强实验能力和计算机应用能力的训练，注意培养理论分析能力和力学应用的能力。受到科学研究和工程技术应用的初步训练，具有良好的科学素养。",
    "相近专业": " 力学类 工程力学",
    "主干学科": "力学",
    "培养目标": "本专业培养掌握力学的基本理论、基本知识和基本技能，能在力学及相关科学领域从事科研、教学、技术和管理工作的高级专门人才。",
    "教学实践": "包括生产实习、科研训练或毕业论文（设计）等，一般安排10～20周。",
    "专业代码": "80101",
    "学历层次": "本科"
  },
  "宗教学": {
    "门类": "哲学",
    "主要课程": "中国哲学史、外国哲学史、东方哲学、宗教学导论、佛教史、道教史、基督教史、伊斯兰教史、民间宗教研究、宗教社会学、宗教心理学、宗教伦理学、宗教问题社会调查与方法、宗教学原著选读等。",
    "开设高校数量": "2所",
    "学科": "哲学类",
    "url": "http://college.gaokao.com/speciality/404/",
    "授予学位": "哲学学士",
    "p": 5,
    "就业方向": "1．掌握马克思主义的基本原理和宗教学的基本理论，具有关于世界主要宗教的基本知识；2．掌握现代宗教学的主要研究方法；3．了解世界宗教的发展动态和宗教研究的前沿问题；4．了解我国的宗教法规和政策；5．具有独立思考、分析问题的基本能力：6．掌握文献检索、社会调查的基本方法，具有初步的教学、科研和实际工作能力",
    "培养要求": "本专业学生主要学习宗教学的基本理论，较全面地了解世界各大宗教的历史与现状，以及我国的宗教法规和政策，受到独立思考、分析问题、社会调研等方面的基本训练…",
    "相近专业": "——",
    "主干学科": "哲学",
    "培养目标": "本专业培养具有一定的马克思主义理论素养，具备较全面的宗教学知识，了解世界各大宗教的历史与现状，熟悉我国宗教法规和政策，能在高等院校、研究机构或政府部门从事教学、研究、宗教事务管理、理论宣传、政策调研等工作的宗教学高级专门人才。",
    "教学实践": "宗教问题社会调查，一般安排6周左右。",
    "专业代码": "10103",
    "学历层次": "本科"
  },
  "国际事务": {
    "门类": "法学",
    "主要课程": "现代国际关系理论、世界各国概况、国际法、国际商务与管理、国际交流学、国际组织学、中国涉外法规、WTO和国际贸易规则、外事实务、涉外文书演习、外交礼仪演习、媒体与国际关系、国际文化理论、世界宗教概况、专业外语等。",
    "开设高校数量": "所",
    "学科": "政治学类",
    "url": "http://college.gaokao.com/speciality/676/",
    "您可以输入其他高校，再试一次": "",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "国际事务（lnternational Affairs）专业，旨在通过较系统的学习，为社会培养国际事务方面的通才。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养通晓国际关系、国际法、世界经济与政治、国际文化交流等方面的理论素养和专门技能并精通外语的复合型高级人才。    培养成不仅熟知国际规则、惯例、掌握计算机网络信息技术、具有实际谈判、交涉能力的人才，而且国内企事业单位、各类公司、各种公共社会组织等，随着国际交往的与日俱增，也需要大量精通外语、通晓各国文化习俗，并初步掌握各行业国际交往规则、法律法规以及国际市场行情的专门人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "软件工程": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "544所",
    "学科": "电气信息类",
    "url": "http://college.gaokao.com/speciality/552/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "掌握计算机系统的软、硬件基础理论和基本设计方法，掌握计算机网络、数据通信的原理和方法。以计算机的单机系统、网络系统应用软件开发为专业方向，重点掌握信息系统（IS）开发技术、基于Web的程序设计方法、网络数据库系统的应用技术。",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "培养以计算机应用软件开发为基本技能，具有较扎实的专业基础理论和较强的实践动手能力，受到程序员的系统训练，熟悉岗位要求，掌握岗位技能，懂理论、会操作的，适应社会信息化需求，适应市场经济的德、智、体、美全面发展的计算机软件开发与维护方面的高级专业技术人才。",
    "教学实践": "",
    "专业代码": "80902",
    "学历层次": "本科"
  },
  "医学实验学": {
    "门类": "医学",
    "主要课程": "数学、物理、化学、英语、政治理论课、计算机应用、人体解剖学、组织胚胎学、生理学、生物化学、医学遗传学、免疫学、病原学、病理生理学、病理学、药理学、实验诊断学、医学影像学等、实验动物学、实验核医学、机能学实验技术、形态学实验技术、分子生物学实验技术等",
    "开设高校数量": "2所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/363/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "地球信息科学与技术": {
    "门类": "理学",
    "主要课程": "数学、物理学、地球动力学、空间测地学、地球物理学、工程设计学、信息工程学、遥感学、全球定位系统、数字地形模拟、卫星摄像与空间摄影测量学、地理信息系统、计算机与信息传输与处理、系统工程管理学。",
    "开设高校数量": "9所",
    "学科": "地理科学类",
    "url": "http://college.gaokao.com/speciality/706/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1、具有扎实的自然科学基础，较好的人文素养、良好的文字表达能力。2、掌握数学、物理学、地学、测地学、地球物理学、信息科学、电子学、计算机科学、数字制图学等方面基本理论、基本知识和基本技能，具有坚实而宽广的专业基础知识。3、掌握地球空间信息科学的基本理论、基本知识和基本实验技能，了解相近领域的基本概念和方法。4、了解地球空间信息科学与技术的理论前沿、应用前景和最新发展动态。5、熟练掌握一门外国语。6、具有一定的归纳、整理、分析、设计、撰写论文的基本能力、进行学术交流的能力、较强的创新意识和创新精",
    "培养要求": "本专业学生要求在学习数学、物理学、地球动力学与空间测地学基础知识和系统掌握现代信息科学与技术的理论和方法的基础上，对学生进行基础和应用基础研究方法的科学思维和科学实验训练，要求学生具备空间信息的分类与采集、传输与分析、成像与图像处理、空间信息系统的设计与应用等领域的研究与开发的基本技能。",
    "相近专业": " 信息与计算科学 地理科学类 地理科学 地理信息科学 地球物理学类 地球物理学 地质学类 地质学 地球化学 古生物学 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子",
    "主干学科": "地球动力学与空间测地学、信息科学、电子计量学。",
    "培养目标": "本专业面向21国民经济建设和发展的需要，培养基础理论扎实，系统掌握现代信息科学与技术的理论和方法，能从事地球空间信息工程、3S集成（GPS、GIS、RS）、空间数据无线网络传输、数据信息可视化等领域科学研究、应用研究、教学和运行管理等方面工作，有较强的独立工作能力和创新精神、德智体全面发展的高级科技人才。",
    "教学实践": "包括主要课程地实验和实习、专业课程的教学实习、初步科研训练和毕业设计（毕业论文）等，一般安排30周。",
    "专业代码": "70903",
    "学历层次": "本科"
  },
  "水产养殖学": {
    "门类": "农学",
    "主要课程": "鱼类增养殖学、甲壳动物增养殖学、贝类增养殖学、水产动物育种学、水产动物营养与饲料、水产动物疾病防治、海藻与海藻栽培学、水环境化学等。",
    "开设高校数量": "54所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/325/",
    "授予学位": "农学学士",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握现代生物科学和环境科学的基本理论；3．掌握水产经济动植物的增养殖技术、营养与饲料和病害防治等方面的基本知识和基本技能；4．掌握主要养殖鱼类、甲壳类、藻类（可选择其中的2～3类）的人工育苗、育种和成体的集约化养殖等生产环节的技术关键；5．具备内陆水域、浅海、滩涂的渔业资源和环境调查与规划的基本方法，了解现代化养殖工程、海洋渔业和水产品加工利用的基本知识；6．具备农业可持续发展的意识和基本知识，了解水产增养殖学、生命科学的学科前沿和发展趋势；7．熟悉有关水产资源保护、环境保护、水产养殖、捕捞和渔政等方面的方针、政策和法规；熟悉水产品贸易的有关法规；8．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。9．有较强的调查研究与决策、组织与管理，口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习生物学和水域环境学的基本理论以及水产增养殖、渔业经济和管理等方面的基本知识，受到有关生物学和化学实验教学、水产增养殖实践性环节、微型计算机应用等方面的基本训练，具有水产经济动、植物增养殖技术、营养与饲料和病害防治等方面的基本能力。",
    "相近专业": "——",
    "主干学科": "生物学、环境科学、水产学",
    "培养目标": "本专业培养具备水产动、植物增养殖科学等方面的基本理论、基本知识和基本技能，能在水产养殖生产、教育、科研和管理等部门从事科学研究、教学、水产养殖开发、管理等工作的高级科学技术人才。",
    "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、生产劳动、社会实践等，一般安排25～30周。",
    "专业代码": "90601",
    "学历层次": "本科"
  },
  "文物保护技术": {
    "门类": "历史学",
    "主要课程": "中国科技史、文物学概论、中外建筑史、工程力学、古建筑保护、馆藏文物与环境、文化人类学、体质人类学、考古学通论、田野考古技术、中国书画、文物鉴定技术、环境学导论、文物分析与现代技术，有机质与无机质保护、低温技术与应用、计算机原理及应用、管理信息系统、网络应用基础、GPS与无线电探测、材料学与古代冶金、金属焊接与表面处理、壁画保护与修复等。",
    "开设高校数量": "6所",
    "学科": "历史学类",
    "url": "http://college.gaokao.com/speciality/397/",
    "授予学位": "历史学学士",
    "p": 5,
    "就业方向": "就业前景：可到文化、文物、博物、环保、建设、公安、海关、旅游及科研、高校等部门，从事教育、科研、设计、开发、管理等工作。",
    "培养要求": "文物保护的目的是防止文物古迹因自然力作用所造成的破坏，而文物的构成材料包罗万象，保护文物需要采用多种自然科学的方法，文物修复人员又必须具备一定的历史知识和艺术修养，所以，文物保护科学不仅是交叉学科，也是综合学科。",
    "相近专业": " 民族学 中国共产党历史 历史学类 历史学 世界史 考古学 文物与博物馆学 历史建筑保护工程",
    "主干学科": "",
    "培养目标": "这个专业培养的是既掌握数理化和历史、文物考古的一般知识，又掌握文物保护材料的合成、分析、文物修复等实际技能，能在考古、博物馆、文物管理机构从事文物保护与研究工作的高级专门人才。",
    "教学实践": "",
    "专业代码": "60105",
    "学历层次": "本科"
  },
  "日语": {
    "门类": "文学",
    "主要课程": "基础日语、高级日语、视听说、口语、翻译理论与实践、写作、语言理论、日本文学史、日本文学选读、日本概况（文化）。",
    "开设高校数量": "518所",
    "学科": "外国语言文学类",
    "url": "http://college.gaokao.com/speciality/641/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "1．了解我国有关的方针、政策、法规；2．掌握语言学、文学及相关人文和科技方面的基础知识；3．具有扎实的日语语言基础和较熟练的听、说、读、写、译能力；4．了解我国国情和对象国的社会和文化；5．具有较好的汉语表达能力和基本调研能力；6．具有第二外国语的一定的实际应用能力；7．掌握文献检索、资料查询的基本方法，具有初步科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习日语语言、文学、历史、政治、经济、外交、社会文化等方面的基本理论和基本知识，受到日语听、说、读、写、译等方面的良好的熟巧训练，掌握一定的科研方法，具有从事翻译、研究、教学、管理工作的业务水平及较好的素质和较强能力。",
    "相近专业": "——",
    "主干学科": "外国语言文学",
    "培养目标": "本专业培养具有扎实的日语语言基础和比较广泛的科学文化知识，能在外事、经贸、文化、新闻出版、教育、科研、旅游等部门从事翻译、研究、教学、管理工作的日语高级专门人才。",
    "教学实践": "",
    "专业代码": "50207",
    "学历层次": "本科"
  },
  "勘查技术与工程": {
    "门类": "工学",
    "主要课程": "地质学、地球物理勘探、钻探工艺与设备、基础工程与施工、地球化学勘探、水文地质学、工程地质学等。",
    "开设高校数量": "51所",
    "学科": "地矿类",
    "url": "http://college.gaokao.com/speciality/462/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握岩土力学、地质学、水文地质学、工程地质学、应用地球物理学、应用地球化学等基本理论和基本知识； 2．掌握重力、磁法、电法、地震、测井等地球物理勘探技术，掌握钻探、掘进常用技术方法； 3．具有常用地球物理勘探、地球化学勘探方法施工及数据解释的基本能力，具有从事工程勘察设计与施工、管理的基本能力，具有对资源勘查与工程勘察新技术研究和开发的初步能力； 4．熟悉国家有关矿产资源、工程勘察、建筑工程方面的方针、政策和法规； 5．了解国内外资源勘查与工程勘察新技术及其发展动态； 6．掌握文献检索、资料查询的基本方法，具有初步的科学研究能力和一定的实际工作能力。",
    "培养要求": "本专业学生在学习数学、物理、化学、外语、计算机的基础上，主要学习基础地质学、应用地球物理、岩土钻掘方面的基本理论和基本知识，受到工程师的基本训练，具有资源勘查及工程勘察的设计、施工、管理的基本能力和勘查新技术、新方法研究和开发的初步能力。本专业可以在资源勘查和工程勘察两个方向上有所侧重。",
    "相近专业": " 地质工程 资源勘查工程 地下水科学与工程 采矿工程 石油工程 矿物加工工程 矿物资源工程 海洋油气工程 火灾勘查",
    "主干学科": "地质学、地球物理勘探、钻探工艺与设备、基础工程与施工、地球化学勘探、水文地质学、工程地质学等。",
    "培养目标": "本专业培养具备地质学、应用地球物理学、岩土钻掘工程学等方面的基本知识，能在资源勘查、工程勘察、管理等单位从事各类资源勘查与评价、管理及工程勘察、设计、施工与监理等方面工作的高级工程技术人才。",
    "教学实践": "包括认识实习、生产实习、课程设计、毕业实习和毕业设计等，一般安排34周。",
    "专业代码": "81402",
    "学历层次": "本科"
  },
  "农业机械化及其自动化": {
    "门类": "工学",
    "主要课程": "画法几何与计算机制图、工程力学、机械设计基础、机械制造基础、电工与电子技术、汽车与拖拉机、农业机械学、现代测试技术、农业生产机械化、机电一体化技术、农业机械化管理。",
    "开设高校数量": "44所",
    "学科": "农业工程类",
    "url": "http://college.gaokao.com/speciality/437/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．掌握农学、机械学、自动化控制技术及经营管理方面的基本理论或基本知识；2．掌握农业机械及其自动化装备的性能设计、试验鉴定、选型配套、使用维修等方面的知识和技术；3．具有农业生产机械化系统的规划设计和经营管理的能力；4．具有农业机械化及其自动化新工艺、新装备、新技术的科研、开发、推广的能力；5．熟悉我国农业机械化的方针、政策和法规； 6．了解国内外农业和农业机械化及其自动化的科学前沿和发展趋势；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；8．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习农学、机械学。自动化技术及经营管理学方面的基本理论和基本知识，受到农业产前、产中、产后生产过程机械化及其自动化工艺及相关装备性能设计 制造、试验鉴定、选型配套、使用维修方面的基本训练，具有农业生产机械化系统的规化设计、企业经营管理和农业机械化及其自动化装备的研究开发、推广运用等基本能力。",
    "相近专业": " 机械类 机械设计制造及其自.. 材料成型及控制工程 机械电子工程 工业设计 过程装备与控制工程 车辆工程 汽车服务工程 微机电系统工程 电气工程及其自动化 自动化 农业工程类 农业工程 农业电气化",
    "主干学科": "机械工程、作物学、农林经济与管理",
    "培养目标": "本专业培养具备农业机械及其自动化装备的构造原理、性能设计研究、使用管理及现代生物学知识，能在农业机械设计、机械化生产管理及服务部门从事农业机械及相关装备性能设计、农业机械化规化与管理、教学与科研、营销与服务等方面工作的高级工程技术人才。",
    "教学实践": "包括金工实习、驾驶实习、农机化生产实习及机械综合设计、课程设计、毕业设计等，一般安排30～35周。",
    "专业代码": "82302",
    "学历层次": "本科"
  },
  "医学检验": {
    "门类": "医学",
    "主要课程": "生物化学、医学统计学、分析化学、检验仪器学、生理学、病理学、寄生虫学及检验、微生物学及检验、免疫学及检验、血液学检验、临床生物化学及检验、诊断学、内科学、药理学、计算机基础与应用。",
    "开设高校数量": "101所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/365/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握基础医学和临床医学的基本理论知识；2．掌握医用化学、分子生物学、免疫学、病原诊断学、血细胞形态学的基本理论和技术，了解常用检验仪器的基本构件和性能； 3．具有数理统计及计算机应用的基本能力；4．熟悉国家卫生工作及临床实验室管理有关的方针、政策和法规；5．了解医学检验前沿学科的理论和技术的发展动态；6．掌握文献检索、资料调查的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习基础医学、临床医学、医学检验方面的基本理论知识，受到医学检验操作技能系统训练，具有临床医学检验及卫生检验的基本能力。",
    "相近专业": "——",
    "主干学科": "临床医学、基础医学、检验技术",
    "培养目标": "本专业培养具有基础医学、临床医学、医学检验等方面的基本理论知识和基本能力，能在各级医院、血站及防疫等部门从事医学检验及医学类实验室工作的医学高级专门人才。",
    "教学实践": "包括临床实习、毕业实习，一般安排48周。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "治安学": {
    "门类": "法学",
    "主要课程": "包括调查、见习和实习等，学生在公安机关见习6周，毕业实习10周。",
    "开设高校数量": "25所",
    "学科": "公安学类",
    "url": "http://college.gaokao.com/speciality/670/",
    "授予学位": "法学学士",
    "p": 5,
    "就业方向": "1．掌握治安学、行政法学、行政管理学、安全防范技术学、侦查学等方面的基本理论、基本知识；2．掌握治安管理方法和安全防范技术；3．具有管理大、中城市社会治安、处理各种治安问题的初步能力；4．熟悉党和国家有关公安工作及社会治安工作的方针、政策和法规；5．了解治安学的理论前沿及其研究的发展动态；6．掌握通讯、驾驶、射击，自卫擒敌等警体技能，身体素质达到规定标准；7．掌握公安研究的基本方法，具有一定的教学、科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习治安学、行政法学、行政管理学、安全防范技术）侦查学等方面的基本理论和基本知识，接受公安行政执法和犯罪预防等方面的基本训练，具有管理社会治安，预防处置治安案件、治安事件与治安灾害事故，指导和监督企、事业单位内部治安保卫工作的基本能力。",
    "相近专业": "——",
    "主干学科": "公安学基础理论、犯罪学、公安管理学、侦查学总论、刑法、刑事诉讼法、行政法与行政诉讼法，自卫擒敌、射击、治安学、治安管理学、户政学、安全防范技术、道路交通管理学等。",
    "培养目标": "本专业培养具有坚定正确的政治方向、严格的组织纪律观念。良好的职业道德，有力维护国家安全、社会安定而献身的精神，熟悉我国公安工作的路线、方针、政策和治安管理法律、法规，系统掌握治安学专业的基本理论、基本知识和基本技能，能在公安、边防、国家安全等部门从事治安管理、出入境管理、道路交通管理、安全保卫、预防和控制犯罪以及治安学教学。科研等方面工作的高级专门人才。",
    "教学实践": "",
    "专业代码": "30601",
    "学历层次": "本科"
  },
  "戏剧影视文学": {
    "门类": "文学",
    "主要课程": "戏剧、戏曲剧本写作、影视写作、戏剧概论、艺术概论、戏剧作品鉴赏与批评、影视作品赏析、中外戏剧史、中外文学史、中外电影史、表演导演艺术基础、视听语言、舞台美术基础、音乐欣赏、美术欣赏等。",
    "开设高校数量": "69所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/617/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "艺术学、新闻学",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "130304",
    "学历层次": "本科"
  },
  "国际商务": {
    "门类": "管理学",
    "主要课程": "基础英语、专业英语、口语、外贸英语函电、国际贸易、国际金融、国际贸易实务、市场营销学、财政与金融、会计学基础、国际结算、货币银行学、国际市场营销学，国际经济合作、国际商法、谈判与技巧、市场调查与预测、公共关系学",
    "开设高校数量": "181所",
    "学科": "工商管理类",
    "url": "http://college.gaokao.com/speciality/795/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "（1）掌握国际贸易理论，了解有关经济法规和各主要国家、地区的贸易政策。（2）熟练地掌握一门外语。（3）熟练地应用计算机从事国际贸易的业务工作。（4）了解涉外经济法规和主要国家地区的贸易政策。（5）具有较强的人际沟通和业务拓展能力",
    "培养要求": "本专业学生主要学习经济学原理、国际贸易基本理论和基本知识，接受国际贸易实务操作的基本训练，具有分析解决处理国际贸易业务工作中具体问题的实际能力。掌握国际贸易理论，了解有关经济法规和各主要国家、地区的贸易政策；",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业培养适应社会主义现代化建设需要，德、智、体、美全面发展的，具有国际贸易基础知识与基本技能，能在涉外经济贸易部门、中外合资企业从事国际贸易业务和管理工作的高等技术应用性专门人才",
    "教学实践": "外贸公司、中外合资企业及工商企业外贸部门认识实习，海关、商检、海运等业务认识实习、外贸企业进出口业务实习，单证检验、制作业务岗位实习，报关业务实习，计算机操作办公自动化，电子商务系统操作实习，外贸企业经营管理业务实习，商务谈判业务实习",
    "专业代码": "620305",
    "学历层次": "专科"
  },
  "国际文化贸易": {
    "门类": "经济学",
    "主要课程": "除公共基础课外，本专业方向开设的主要课程有",
    "开设高校数量": "2所",
    "学科": "经济学类",
    "url": "http://college.gaokao.com/speciality/1107/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业方向培养具备经济、贸易、文化、传播、法律、管理等方面的基础知识，掌握当代国际文化贸易的现状和发展趋势，熟悉通行的国际文化贸易规则、惯例以及中国对外文化贸易的政策法规，了解文化产业的发展特点和运行机制，能在广播电视机构或其他文化机构、涉外经济贸易部门、企事业单位以及政府机构从事对外文化贸易、管理、研究、发行和策划等方面工作的专门人才。",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "能源动力系统及自动化": {
    "门类": "工学",
    "主要课程": "数学、物理、概率论与数理统计、计算机基础、电工与电子技术、自动控制、热力学、传热学、流体力学、理论力学、燃烧理论、热能动力系统、能源动力系统仿真、新能源、动力机械与动力系统控制、流体机械原理等",
    "开设高校数量": "7所",
    "学科": "能源动力类",
    "url": "http://college.gaokao.com/speciality/561/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "该专业研究能源动力领域的基础理论、热科学与技术、应用技术和各种先进动力工程和设备。培养从事能源动力领域研究、开发和管理的高级技术人才",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "汽车维修工程教育": {
    "门类": "教育学",
    "主要课程": "高等数学、大学物理、工程测量技术、材料力学、金属工艺学、汽车制造工艺学、汽车电器与电子设备、汽车发动机原理、汽车制造、汽车维修技术等。",
    "开设高校数量": "43所",
    "学科": "职业技术教育类",
    "url": "http://college.gaokao.com/speciality/609/",
    "授予学位": "教育学学士",
    "p": 5,
    "就业方向": "掌握较扎实的自然科学的基础知识，具有较好的人文社会科学基础和管理科学基础，并具有一定的外语水准。系统掌握汽车维修必需的技术基础理论知识，主要包括力学、机械学、电工电子学、计算机应用、汽车构造、汽车理论和汽车现代新技术等。掌握汽车性能检测等实验步骤和方法。掌握汽车零部件拆装、故障诊断与维修等技能，获得汽车维修高级工等级证书。熟悉教育法规和教育教学规律，掌握并能应用职业教育心理学、职业教育学和汽车技术教育学的理论，具有良好的教师职业道德素养和从事汽车技术教育的基本能力。了解汽车技术发展动态，具有一定的科研和创新。",
    "培养要求": "",
    "相近专业": "秘书学 汽车服务工程机",
    "主干学科": "——",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "80212",
    "学历层次": "本科"
  },
  "古典文献": {
    "门类": "文学",
    "主要课程": "中国古典文献学、目录学、版本学、校勘学、文字学、音韵学、训诂学、文科工具书使用、古代要籍解题、出上文献概论、古代文化概论、古文献学史、古代汉语、中国古代文学史等。",
    "开设高校数量": "5所",
    "学科": "中国语言文学类",
    "url": "http://college.gaokao.com/speciality/627/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握马克思主义的基本原理和关于古籍整理、古典文献学的基本理论；2．了解我国关于古籍整理及编辑出版的方针、政策和法规；3．掌握本专业的基础知识以及汉语言文学、历史、哲学等学科的相关知识； 4．具有较强的古籍整理能力和古典文献修养，了解本学科的前沿成就和发展前景，有较强的写作能力，并有一定的实际工作能力和初步科研能力；5．掌握中文文献资料的查询手段。",
    "培养要求": "本专业学生主要学习古籍整理和中国古典文献学方面的基本知识，受到有关理论、发展历史、研究现状等方面的系统教育和业务能力的基本训练。",
    "相近专业": "——",
    "主干学科": "中国语言文学",
    "培养目标": "本专业培养具备中国古籍整理与古典文献学全面系统知识，能在教育、文化、出版部门，从事古籍整理、传统文化方面的实际工作、古典文献教学与研究工作的文献学高级专门人才。",
    "教学实践": "包括教学实习、论文写作等，一般安排6周左右。",
    "专业代码": "——",
    "学历层次": "——"
  },
  "公安情报学": {
    "门类": "法学",
    "主要课程": "公安学概论、情报学概论、公安情报学概论、公安情报技术（含行动技术）、公安情报信息系统、公安情报分析与研判、战略情报判断、公安情报组织、公安情报工作实务等。",
    "开设高校数量": "4所",
    "学科": "公安学类",
    "url": "http://college.gaokao.com/speciality/668/",
    "授予学位": "法学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "要求学生必须掌握马克思主义基本理论，具有高度的思想政治觉悟和组织纪律意识，热爱公安事业，具有为维护国家安全和社会稳定而献身的精神；熟悉我国与公安工作相关的法律法规；全面系统地掌握公安学和公安情报学专业的基本理论、基本知识和基本技能；具有良好的科学素质、人文素养和心理素质。",
    "相近专业": " 治安学 侦查学 边防管理 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 犯罪学 公安管理学 涉外警务 警务指挥与战术 消防工程 公安视听技术 抢险救援指挥与技术 火灾勘查 网络安全与执",
    "主干学科": "",
    "培养目标": "本专业培养能在公安部门从事情报搜集、整理、分析、综合、研判、应用工作和在国家安全、边防检查、消防、企事业等部门从事相关工作以及在相关领域从事教学、科研工作的高级复合型人才。",
    "教学实践": "",
    "专业代码": "30610",
    "学历层次": "本科"
  },
  "基础医学": {
    "门类": "医学",
    "主要课程": "人体解剖学、组织胚胎学、细胞生物学、生理学、神经生理学、生物化学与分子生物学、医学遗传学、微生物学与免疫学、病理学、药理学、临床医学。",
    "开设高校数量": "19所",
    "学科": "基础医学类",
    "url": "http://college.gaokao.com/speciality/374/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "1．掌握基础医学的基本理论、基本知识； 2．掌握医学实验的分析、设计方法和操作技术；3．具有基础医学科学研究的基本能力；4．熟悉基础医学教学工作的基本原理和方法；5．熟悉临床医学基本知识并了解临床医学的新进展和新成就；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习现代自然科学和生命科学、基础医学各学科的基本理论知识，一般地掌握临床医学的基本知识，受到基础医学各学科实验技能的基本训练，重点掌握几类基本的生物医学实验技术。",
    "相近专业": " 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 临床医学 麻醉学 医学影像学 精神医学 放射医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学 卫生监督 中医学 针灸",
    "主干学科": "生物学、基础医学",
    "培养目标": "本专业培养具备自然科学、生命科学和医学科学基本理论知识和实验技能，能够在高等医学院校和医学科研机构等部门从事基础医学各学科的教学、科学研究及基础与临床相结合的医学实验研究工作的医学高级专门人才。",
    "教学实践": "",
    "专业代码": "100101",
    "学历层次": "本科"
  },
  "化学生物学": {
    "门类": "理学",
    "主要课程": "",
    "开设高校数量": "18所",
    "学科": "化学类",
    "url": "http://college.gaokao.com/speciality/699/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 化学类 化学 应用化学 分子科学与工程 海洋资源与环境 地球化学 生物科学类 生物科学 生物技术 生物信息学 材料化学 化学工程与工艺 能源化学工程 化学工程与工业生物.. 轻化工程 生物医学工程",
    "主干学科": "化学",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "70303",
    "学历层次": "本科"
  },
  "航运管理": {
    "门类": "管理学",
    "主要课程": "",
    "开设高校数量": "3所",
    "学科": "公共管理类",
    "url": "http://college.gaokao.com/speciality/781/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "历史学": {
    "门类": "历史学",
    "主要课程": "中国通史、世界通史、史学导论、中国史学史、西方史学史、考古学通论、历史地理学、古代汉语、中外历史文化原典导读与选读、中国断代史（从先秦到当代）、专题史（经济史、社会史、政治制度史、思想文化史等）、世界各主要国家和地区史（美、英、法、日、德、俄等国、拉美、非洲、中亚、南亚、东南亚等地区）、中外关系史。",
    "开设高校数量": "247所",
    "学科": "历史学类",
    "url": "http://college.gaokao.com/speciality/394/",
    "授予学位": "历史学学士",
    "p": 5,
    "就业方向": "1．掌握历史学科的基本理论和基础知识，对有关的社会科学、人文科学与自然科学有一定的了解； 2．掌握历史学的基本研究方法与分析方法；3．具有从事历史研究的初步能力和较强的口头表达和文字表达能力；4．熟悉古文字学、版本目录学、音韵学、训诂学、史料学、历史地理学及考古学等方面的基础知识；5．了解国内外史学界最重要的理论前沿和发展动态；6．掌握文献检索，资料查询的基本方法。",
    "培养要求": "本专业学生主要学习历史科学的基本理论和基本知识，受到中国历史和世界历史发展的基本史实及史学研究的基本训练，具有从事专业工作所需的基本能力。",
    "相近专业": "——",
    "主干学科": "历史学",
    "培养目标": "本专业培养具有一定的马克思主义基本理论素养和系统的专业基本知识，有进一步培养潜能的史学专门人才，以及能在国家机关、文教事业、新闻出版、文博档案及各类企事业单位从事实际工作的应用型、复合型高级专门人才。",
    "教学实践": "包括参观访问、社会调查和社会公益活动等，一般安排10周左右。",
    "专业代码": "60101",
    "学历层次": "本科"
  },
  "经济犯罪侦查": {
    "门类": "法学",
    "主要课程": "侦查策略、刑法学、证据学、现场勘查、司法会计、走私犯罪案件侦查、金融犯罪案件侦查、商业犯罪案件侦查、经济犯罪防范对策、刑事讯问学、痕迹检验、笔迹学、侦查心理学、法医学、刑事照相、司法精神病学、经济法学等。",
    "开设高校数量": "5所",
    "学科": "公安学类",
    "url": "http://college.gaokao.com/speciality/673/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "通过学习，要求学生掌握经济犯罪的法律法规，熟悉经济犯罪侦查的基本理论、方法和技能，具有较为扎实的经济犯罪侦查实际工作和科学研究的能力以及计算机和外语知识，具备擒敌、射击、驾驶等专业技能。",
    "培养要求": "本专业学生能够系统地学习刑事法学、经济法学、案件侦查、物证技术等专业的基本理论和基础知识，能够熟练地运用侦查策略方法和刑事科学技术。",
    "相近专业": " 公安管理类 侦查 安全保卫 警卫 治安管理 交通管理 警察管理 公共安全管理 信息网络安全监察 防火管理 森林消防 边防检查 边境管理 禁毒",
    "主干学科": "",
    "培养目标": "本专业主要为公安机关、检察机关、海关及军队保卫部门培养从事经济犯罪侦查工作的德才兼备的高级侦查人才。",
    "教学实践": "",
    "专业代码": "680102",
    "学历层次": "专科"
  },
  "植物保护": {
    "门类": "农学",
    "主要课程": "普通植物病理学、普通昆虫学、农业植物病理学、农业昆虫学、植物化学保护。",
    "开设高校数量": "65所",
    "学科": "植物生产类",
    "url": "http://college.gaokao.com/speciality/341/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识；2．掌握生物科学和农业科学的基本理论、基本知识；3．掌握植物有害生物鉴定、识别、监测和控制的方法和技能；4．具备农业可持续发展的意识和基本知识，了解农业生产和植物保护学科的科学前沿和发展趋势；5．熟悉与农业生产和植物保护相关的有关方针、政策和法规；6．掌握科技文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
    "培养要求": "本专业学生主要学习农业生物科学、农业生态科学、农业病虫草鼠生物学及其致害方面的基本理论和基本知识，受到各类病虫草鼠鉴定、识别方面的基本训练，具有植物病虫草鼠监测和防治方面的基本能力。",
    "相近专业": " 农业技术类 作物生产技术 种子生产与经营 设施农业技术 观光农业 园艺技术 茶叶生产加工技术 中草药栽培技术 烟草栽培技术 植物检疫 农产品质量检测 茶艺 绿色食品生产与经营 绿色食品生产与检验 药",
    "主干学科": "生物学、作物学、植物保护学",
    "培养目标": "本专业培养具备植物保护科学的基本理论、基本知识和基本技能，能在农业及其它相关的部门或单位从事植物保护工作的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
    "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、生产劳动、社会实践等，一般安排不少于30周。",
    "专业代码": "510109",
    "学历层次": "专科"
  },
  "艺术设计学": {
    "门类": "文学",
    "主要课程": "艺术设计概论、艺术设计美学、中国艺术设计史、外国艺术设计史、中国工艺美术史、外国工艺美术史、艺术考古学、艺术设计基础等",
    "开设高校数量": "31所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/621/",
    "授予学位": "文学学士",
    "p": 5,
    "就业方向": "具备艺术设计学教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、出版和文博等单位从事艺术设计学教学、研究、编辑等方面工作。",
    "培养要求": "本专业学生主要学习艺术设计学方面的基本理论和基本知识，使学生通过艺术设计理论思维能力、造型艺术基础及设计原理与力法的基本训练，具备了解艺术设计的历史、现状和进行理论研究的基本素质。",
    "相近专业": " 艺术教育 艺术史论 音乐表演 音乐学 作曲与作曲技术理论 舞蹈学 舞蹈编导 表演 戏剧学 电影学 戏剧影视文学 广播电视编导 戏剧影视导演 戏剧影视美术设计 录音艺术 播音与主持艺术 动画 美术学",
    "主干学科": "艺术学、历史学、哲学",
    "培养目标": "本专业培养具备艺术设计学教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、出版和文博等单位从事艺术设计学教学、研究、编辑等方面工作的专门人才。",
    "教学实践": "",
    "专业代码": "130501",
    "学历层次": "本科"
  },
  "安全防范工程": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "3所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/416/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 信息安全 安全工程 网络安全与执法",
    "主干学科": "",
    "培养目标": "具有良好的科学素质，系统地掌握安全防范技术系统的基本理论、基本知识和基本技能与方法，能在公安部门、科研部门、企事业技防部门等单位从事科研、应用，并从事公共安全防范技术与管理、安全防范系统工程的高级专门人才",
    "教学实践": "",
    "专业代码": "83104",
    "学历层次": "本科"
  },
  "材料化学": {
    "门类": "理学",
    "主要课程": "有机化学、无机化学、分析化学、物理化学、结构化学、材料化学、材料物理等。",
    "开设高校数量": "170所",
    "学科": "材料科学类",
    "url": "http://college.gaokao.com/speciality/727/",
    "授予学位": "理学学士",
    "p": 5,
    "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识； 2．掌握材料制备（或合成）、材料加工、材料结构与性能测定等方面的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．熟悉国家关于材料科学与工程研究、科技开发及相关产业的政策，国内外知识产权等方面的法律法规；5．了解材料化学的理论前沿、应用前景和最新发展动态，以及材料科学与工程产业的发展状况；6．掌握中外文资料查询、文献检索以及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
    "培养要求": "本专业学生主要学习材料科学方面的基本理论、基本知识和基本技能，受到科学思维与科学实验方面的基本训练，具有运用化学和材料化学的基础理论、基本知识和实验技能进行材料研究和技术开发的基本能力。",
    "相近专业": "——",
    "主干学科": "材料科学、化学",
    "培养目标": "本专业培养较系统地掌握材料科学的基本理论与技术，具备材料化学相关的基本知识和基本技能，能在材料科学与工程及与其相关的领域从事研究教学科技开发及相关。管理工作的材料化学高级专门人才。",
    "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
    "专业代码": "80403",
    "学历层次": "本科"
  },
  "材料科学与工程": {
    "门类": "工学",
    "主要课程": "物理化学、量子与统计力学、固体物理、材料学概论、材料科学基础、材料物理、材料化学、材料力学、材料科学研究方法、材料工艺与设备、计算机在材料科学中的应用等",
    "开设高校数量": "199所",
    "学科": "材料类",
    "url": "http://college.gaokao.com/speciality/491/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "材料科学与工程、化学、物理学",
    "培养目标": "",
    "教学实践": "",
    "专业代码": "80401",
    "学历层次": "本科"
  },
  "艺术设计": {
    "门类": "文学",
    "主要课程": "素描、色彩、图案、构成、专业技法、专业设计、艺术设计理论等。",
    "开设高校数量": "27所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/620/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "具备艺术设计与创作、教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、生产和管理单位从事艺术设计、研究、教学、管理等方面的工作。",
    "培养要求": "本专业学生主要学习艺术设计方面的基本理论和基本知识，学习期间学生将通过艺术设计思维能力的培养、艺术设计方法和设计技能的基本训练，具备本专业创新设计的基本素质。",
    "相近专业": "——",
    "主干学科": "艺术学、文学、工学",
    "培养目标": "本专业培养具备艺术设计与创作、教学和研究等方面的知识和能力，能在艺术设计教育、研究、设计、生产和管理单位从事艺术设计、研究、教学、管理等方面的工作的专门人才。",
    "教学实践": "",
    "专业代码": "670101",
    "学历层次": "专科"
  },
  "公安视听技术": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "4所",
    "学科": "其它",
    "url": "http://college.gaokao.com/speciality/414/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": " 治安学 侦查学 边防管理 禁毒学 警犬技术 经济犯罪侦查 边防指挥 消防指挥 警卫学 公安情报学 犯罪学 公安管理学 涉外警务 警务指挥与战术 消防工程 抢险救援指挥与技术 火灾勘查 网络安全与执法",
    "主干学科": "",
    "培养目标": "公安视听技术是综合运用摄影、录像、录音、图像技术、计算机技术等现代科学技术，研究各种犯罪中视听证据的形成与变化规律，运用采集、提取、处理、分析、检验、鉴定等技术方法，记录、显示和检验鉴定与犯罪有关的一切客体形象和声音，进而为侦查、起诉、审判提供线索和证据的专门学科。本专业主要培养在视听技术领域从事技术鉴定及教学科研工作的高级专门人才。",
    "教学实践": "",
    "专业代码": "83105",
    "学历层次": "本科"
  },
  "社会体育": {
    "门类": "教育学",
    "主要课程": "",
    "开设高校数量": "4所",
    "学科": "体育学类",
    "url": "http://college.gaokao.com/speciality/1115/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "1．掌握社会体育相关学科的基本理论、基本知识；2．掌握指导大众体育、养生健身、休闲娱乐及特殊人群体育的运动技术； 3．具有从事群众性体育活动的组织管理、咨询指导、经营开发及教学等方面的基本能力；4．熟悉党和国家有关体育事业的方针、政策、法规；5．了解国内外在社会体育方面的学术发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
    "培养要求": "本专业学生主要学习社会体育方面的基础理论和基本知识，受到从事社会体育工作的基本训练，掌握群众体育活动组织管理、咨询指导、经营开发和教学科研等方面的基本能力。",
    "相近专业": " 体育类 竞技体育 运动训练 体育保健 体育服务与管理 武术",
    "主干学科": "体育学、社会学、公共管理。",
    "培养目标": "本专业培养具有社会体育的基本理论、知识与技能，能在社会体育领域中从事群众性体育活动的组织管理、咨询指导、经营开发以及教学科研等方面工作的高级专门人才。",
    "教学实践": "包括社会调查、实习、毕业论文等，至少应安排20周以上。",
    "专业代码": "660303",
    "学历层次": "专科"
  },
  "交通设备信息工程": {
    "门类": "工学",
    "主要课程": "",
    "开设高校数量": "4所",
    "学科": "交通运输类",
    "url": "http://college.gaokao.com/speciality/422/",
    "授予学位": "——",
    "p": 5,
    "就业方向": "",
    "培养要求": "",
    "相近专业": "——",
    "主干学科": "",
    "培养目标": "本专业培养掌握交通设备、控制工程基础理论知识与应用能力，能在本领域内从事产品设计、制造、开发、研究、运行管理的复合型高级工程技术人才",
    "教学实践": "",
    "专业代码": "——",
    "学历层次": "——"
  },
  "核工程与核技术": {
    "门类": "工学",
    "主要课程": "工程力学、机械设计基础、电工与电子技术、工程热力学、流体力学、传热学、控制理论、测试技术、核物理、核反应堆、核能与热能动力装置、热工设备。",
    "开设高校数量": "30所",
    "学科": "能源动力类",
    "url": "http://college.gaokao.com/speciality/556/",
    "授予学位": "工学学士",
    "p": 5,
    "就业方向": "1．具有较扎实的自然科学基础，较好的人文、艺术和社会科学基础及正确运用本国语言、文字的表达能力：2．较系统地掌握本专业领域宽广的技术理论基础知识，主要包括工程力学、电工与电子学、机械学、工程热物理、流体力学、核技术与核工程等基础知识；3．获得核技术、核工程方面的实践训练，具有较强的计算机和外语应用能力；4．具有较强的自学能力、创新意识和较高的综合素质。",
    "培养要求": "本专业学生主要学习工程热物理、核工程、核技术的基础理论，受到核工程、核技术方面的实践训练，具有从事核工程、核技术的实验研究、设计建造、运行管理的基本能力。",
    "相近专业": "——",
    "主干学科": "动力工程与工程热物理、核科学与技术",
    "培养目标": "本专业培养具备工程热物理及核工程技术基础知识，能在各相关领域从事核工程及核技术方面的研究、设计、制造、运行、应用和管理的高级工程技术人才。",
    "教学实践": "包括军训，金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
    "专业代码": "82201",
    "学历层次": "本科"
  },
  "眼视光学": {
    "门类": "医学",
    "主要课程": "眼科基础学、眼科光学基础、临床视光学基础、眼生理光学、眼镜学、眼科光学器械、眼科学、眼公共卫生学、验光学、斜视弱视学、双眼视和低视力学、隐形眼镜学",
    "开设高校数量": "21所",
    "学科": "临床医学与医学技术类",
    "url": "http://college.gaokao.com/speciality/370/",
    "授予学位": "医学学士",
    "p": 5,
    "就业方向": "",
    "培养要求": "通过学习，要求学生系统地掌握现代医学的基础理论、基本知识，掌握眼科学、眼视光学的基础理论知识和诊断、预防与治疗眼病的基本技能。具有较强的学习的能力和分析问题、解决问题的能力，了解本专业科学技术的进展，掌握一门外国语，具有阅读本专业外语书刊的能力，具有眼科学、视光学科学研究的初步能力",
    "相近专业": " 光源与照明 医学信息工程 制药工程 生物医学工程 动物医学类 动物医学 动物药学 基础医学 临床医学 麻醉学 医学影像学 精神医学 放射医学 口腔医学类 口腔医学 公共卫生与预防医学.. 预防医学",
    "主干学科": "基础医学、临床医学、眼、视光学",
    "培养目标": "培养从事眼病诊治和视光学专业工作的高级眼科临床医师和视光师",
    "教学实践": "",
    "专业代码": "101004",
    "学历层次": "本科"
  }
}
