{
    "化学工程与工业生物工程": {
        "门类": "工学",
        "主要课程": "无机化学、分析化学、有机化学、物理化学、化工原理、化工制图、化工设备及机械设计、化学反应工程、化工热力学、化工工艺学、化工设计、工业催化、生物化学、仪器分析和波谱解析、计算机技术等。",
        "开设高校数量": "5所",
        "学科": "化工与制药类",
        "url": "http://college.gaokao.com/speciality/442/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 化学类 化学 应用化学 化学生物学 分子科学与工程 海洋资源与环境 地球化学 生物科学类 生物科学 生物技术 生物信息学 材料化学 化学工程与工艺 能源化学工程 轻化工程 生物医学工程 生物工程类",
        "主干学科": "",
        "培养目标": "本专业培养掌握化学工程和化学工艺方面的基本理论、方法及相关的工程技术知识，具有本专业所需的制图、计算、实验、设计、分析测试和计算机应用等基本技能，具有独立进行化工产品技术及经济分析、测试和研究能力，具有对化工新产品及新工艺研究开发能力的高级专业人才。",
        "教学实践": "",
        "专业代码": "81305",
        "学历层次": "本科"
    },
    "电子信息技术及仪器": {
        "门类": "工学",
        "主要课程": "CMOS集成电路技术基础、模拟与数模混合集成电路、超大规模集成电路技术导论、面向ICCAD的软件技术。",
        "开设高校数量": "5所",
        "学科": "仪器仪表类",
        "url": "http://college.gaokao.com/speciality/433/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "本专业毕业生适应能力强，可从事电子、通信、计算机、软件、电力、电气等行业各类企事业单位、研究所、大专院校和管理部门的工作。本科毕业生除通过免试保送或考试攻读硕士研究生外，优秀同学还可直接进入硕－博一贯制和继续出国深造。",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养能从事超大规模集成电路与系统设计以及集成电路系统设计自动化技术研究开发的高级技术人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "地理科学": {
        "门类": "理学",
        "主要课程": "自然地理学、现代地貌学、环境演变、经济地理学、人文地理学、计量地理学、测量地图学、地理信息系统、区域地理等。",
        "开设高校数量": "168所",
        "学科": "地理科学类",
        "url": "http://college.gaokao.com/speciality/709/",
        "授予学位": "理学学士",
        "p": 10,
        "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识； 2．掌握地理科学的基本理论、基本知识和基本实验技能；3．了解相近专业如资源环境与城乡规划管理、地理信息系统的一般原理和方法；4．熟悉国家科技政策、知识产权等有关法规；5．了解地理科学的理论前沿、应用前景和最新发展动态；6．掌握资料查询、文献检索及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习地理科学的基本理论和基本知识，受到基础研究、应用基础研究方面的科学思维和科学实验的训练，具有较好的科学素养，掌握运甩地图遥感及地理信息系统与资源环境实验分析的基本技能并具有初步的教学、研究、开发和管理能力。",
        "相近专业": "——",
        "主干学科": "地理学",
        "培养目标": "本专业培养具备地理科学的基本理论、基本知识和基本技能，能在科研机构、学校、企业从事科研、教学、管理、规划与开发及在行政部门从事管理工作的高级专门人才。",
        "教学实践": "包括室内与野外实习、生产实习和毕业论文，一般安排10～12周。",
        "专业代码": "70501",
        "学历层次": "本科"
    },
    "商品学": {
        "门类": "管理学",
        "主要课程": "",
        "开设高校数量": "3所",
        "学科": "工商管理类",
        "url": "http://college.gaokao.com/speciality/794/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "",
        "培养要求": "掌握马克思主义基本原理和社会主义市场经济基本理论，具有独立分析问题和解决实际问题的能力；系统掌握商品品种、商品质量的技术特性；掌握商品质量管理的基础理论、基础知识及其基本技能；熟悉国内外商品技术与经营管理的政策、法规，及时了解国内外商品市场和商品开发技术的发展动向及其趋势；具有扎实的专业理论基础和相关科学知识；能熟练运用计算机和一门外语从事实际业务工作",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养德、智、体全面发展的，能从事商品质量分析与检验、商品质量监督与管理、商品经营管理复合型人才",
        "教学实践": "为培养学生科学研究、实验操作和论文写作能力，加强学生对基础知识和专业知识的系统理解与训练，提高综合素质，要求学生必须参加一定的科研活动和实践环节",
        "专业代码": "——",
        "学历层次": "——"
    },
    "食品科学与工程": {
        "门类": "工学",
        "主要课程": "有机化学、生物化学、食品化学、微生物学、化工过程与设备和食品技术原理。",
        "开设高校数量": "294所",
        "学科": "轻工纺织食品类",
        "url": "http://college.gaokao.com/speciality/585/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "化学、生物学、食品科学与工程。",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "82701",
        "学历层次": "本科"
    },
    "卫生检验": {
        "门类": "医学",
        "主要课程": "",
        "开设高校数量": "15所",
        "学科": "预防医学类",
        "url": "http://college.gaokao.com/speciality/388/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本方向培养学生具备基础医学、临床医学和预防医学知识，具有从事卫生检验、检疫、环境监测、临床医学检验的基本理论、知识和技能。并且有一定的计算机和和外语水平及科学研究的能力，毕业后能在医疗机构、卫生防疫、海关检疫、卫生监督、环境检测、卫生管理部门、大专院校、科研机构从事医学检验、检疫、卫生监督工作或科学研究",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "电信工程及管理": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "5所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/538/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": " 信息与计算科学 地理信息科学 地球信息科学与技术 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学与技术 通信工程 信息工程 广播电视工程 水声工",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "80715",
        "学历层次": "本科"
    },
    "生物信息学": {
        "门类": "理学",
        "主要课程": "系统生物学、生物化学、分子生物学、计算机语言与算法、生物信息学基础、核酸序列信息学、蛋白质组学、分子进化和基因芯片技术等。",
        "开设高校数量": "23所",
        "学科": "生物科学类",
        "url": "http://college.gaokao.com/speciality/748/",
        "授予学位": "理学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "本专业要求学生在全面、扎实地学习数、理、化、英语、计算机知识的基础上，学习和掌握系统生物学、生物化学、分子生物学、计算机语言与算法、生物信息学基础、核酸序列信息学、蛋白质组学、分子进化和基因芯片技术等方面的基础理论、基础知识和基本实验技能。",
        "相近专业": " 信息与计算科学 化学生物学 地理信息科学 海洋资源与环境 地球信息科学与技术 生物科学类 生物科学 生物技术 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学",
        "主干学科": "",
        "培养目标": "培养具有现代生物科学技术、计算机科学与技术、生命信息学的基本理论、基本知识和较强的基本技能，能在各级生物信息学的研究机构、高等学校、企事业单位以及在研究和成果产业化过程中涉及到生物信息学的相关部门，从事科学研究、教学和管理工作的高级专门人才。",
        "教学实践": "",
        "专业代码": "71003",
        "学历层次": "本科"
    },
    "材料成型及控制工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "268所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/482/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "1．具有较扎实的自然科学基础，较的人文艺术和社会科学基础及正确运用本国语言、文字的表达能力；2．较系统地掌握本专业领域宽广的技术理论基础知识，主要包括力学、机械学、电工与电子技术、热加工工艺基础、自动化基础、市场经济及企业管理等基础知识； 3．具有本专业必需的制图、计算、测试、文献检索和基本工艺操作等基本技能及较强的计算机和外语应用能力；4．具有本专业领域内某个专业方向所必需的专业知识，了解科学前沿及发展趋势；5．具有较强的自学能力、创新意识和较高的综合素质。",
        "培养要求": "本专业学生主要学习材料科学及各类热加工工艺的基础理论与技术和有关 设备的设计方法，受到现代机械工程师的基本训练，具有从事各类热加工工艺及设备设计、生产组织管理的基本能力。",
        "相近专业": "——",
        "主干学科": "机械工程、材料科学与工程",
        "培养目标": "本专业培养具备机械热加工基础知识与应用能力，能在工业生产第一线从事热加工领域内的设计制造、试验研究、运行管理和经营销售等方面工作的高级工程技术人才。",
        "教学实践": "包括军训、金工、电工、电子实习，认识实习，生产实习，社会实践，课程设计，毕业设计（论文）等，一般应安排40周以上。",
        "专业代码": "80203",
        "学历层次": "本科"
    },
    "再生资源科学与技术": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "7所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/486/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "★掌握钢铁材料、有色金属材料、有机高分子材料、无机非金属材料四大类材料的基础理论和基本知识；      ★掌握在四大类传统材料的基础上发展起来的复合材料的基本理论和基本知识；      ★掌握固体废弃物资源化的基本概念、基本原理、基本方法和基本设备；      ★具有鉴别、回收、处理、初加工、深加工四类传统材料再生资源的工艺设计和设备选型能力，以及组织生产和控制质量的管理能力；      ★具有综合利用四大再生资源，开发研究新型固体废弃物复合材料及其制品的初步能力。",
        "培养目标 。": "",
        "相近专业": "——",
        "主干学科": "",
        "教学实践": "",
        "专业代码": "——",
        "培养要求": "",
        "学历层次": "——"
    },
    "材料物理": {
        "门类": "理学",
        "主要课程": "基础物理、近代物理、固体物理、材料物理学等。",
        "开设高校数量": "91所",
        "学科": "材料科学类",
        "url": "http://college.gaokao.com/speciality/728/",
        "授予学位": "理学学士",
        "p": 10,
        "就业方向": "1．掌握数学、物理、化学等方面的基本理论和基本知识； 2．掌握材料制备（或合成）、材料加工、材料结构与性能测定及材料应用等方面的基础知识、基本原理和基本实验技能；3．了解相近专业的一般原理和知识；4．熟悉国家关于材料科学与工程研究、科技开发及相关产业的政策，国内外知识产权等方面的法律法规；5．了解材料物理的理论前沿、应用前景和最新发展动态，以及材料科学与工程产业的发展状况；6．掌握中外文资料查询、文献检索以及运用现代信息技术获取相关信息的基本方法；具有一定的实验设计，创造实验条件，归纳、整理、分析实验结果，撰写论文，参与学术交流的能力。",
        "培养要求": "本专业学生主要学习材料科学方面的基本理论、基本知识和基本技能，受到科学思维与科学实验方面的基本训练，具有运用物理学和材料物理的基础理论、基本知识和实验技能进行材料研究和技术开发的基本能力。",
        "相近专业": " 物理学类 物理学 应用物理学 核物理 声学 地球物理学类 地球物理学 材料成型及控制工程 材料类 材料科学与工程 材料化学 冶金工程 金属材料工程 无机非金属材料工程 高分子材料与工程 复合材料与工",
        "主干学科": "材料科学、物理学",
        "培养目标": "本专业培养较系统地掌握材料科学的基本理论与技术，具备材料物理相关的基本知识和基本技能，能在材料科学与工程及与其相关的领域从事研究、教学、科技开发及相关管理工作的材料物理高级专门人才。",
        "教学实践": "包括生产实习、毕业论文等，一般安排10～20周。",
        "专业代码": "80402",
        "学历层次": "本科"
    },
    "能源工程及自动化": {
        "门类": "工学",
        "主要课程": "工程热力学，流体力学，传热学，换热器原理与设计，计算机辅助设计，工程燃烧学，能源工程与管理，热力过程自动控制，制冷技术，空调自动控制，汽车空调，可靠性理论，可再生能源技术，天然气应用技术与设备，油气集输等",
        "开设高校数量": "10所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/562/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "培养具备能源基础理论和工程知识，能从事太阳能、生物质能、风能、氢能等可再生能源开发、电力生产及自动化、能源环境保护、制冷与空调、天然气输送及城市燃气输配等领域的设计研究与管理的跨学科复合型高级技术人才",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "逻辑学": {
        "门类": "哲学",
        "主要课程": "",
        "开设高校数量": "2所",
        "学科": "哲学类",
        "url": "http://college.gaokao.com/speciality/405/",
        "授予学位": "哲学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "哲学、数学",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "10102",
        "学历层次": "本科"
    },
    "过程装备与控制工程": {
        "门类": "工学",
        "主要课程": "化学、物理、物理化学、化工计算、化工原理、工程热力学、流体力学、粉体力学、工程力学、机械设计、计算机应用技术、计算机控制技术、化工装置设计、控制与管理技术等。",
        "开设高校数量": "129所",
        "学科": "机械类",
        "url": "http://college.gaokao.com/speciality/485/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "1．掌握化学工程、动力工程及工程热物理、机械工程、控制工程等学科的基本理论、基本知识；2．掌握化工单元设备和成套装备的设计方法与控制技术；3．具有对新装备、新技术进行开发研究与创新设计以及对化工装置项目进行成本评估与投资决策的初步能力；4．熟悉国家关于化工装置设计、开发、研究、环境保护和安全防灾等方面的方针、政策和法规。5．了解化工装备与控制工程的理论前沿，了解新装置、新技术、新工艺的发展动态：6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．具有创新意识和独立获取知识的能力。",
        "培养要求": "本专业学生主要学习化学、物理、物理化学、化工计算、工程热力学、化工原理、流体力学、粉体力学、工程力学、机械设计及计算机控制技术方面的基本理论和基本知识，受到工程设计、测控技能和工程科学研究的基本训练、掌握对化工单元设备及成套装备的优化设计、创新改造和新型化工装置技术开发研究的基本能力。",
        "相近专业": " 机械类 机械设计制造及其自.. 材料成型及控制工程 机械电子工程 工业设计 车辆工程 汽车服务工程 微机电系统工程 交通设备与控制工程 探测制导与控制技术 农业机械化及其自动..",
        "主干学科": "化学工程与技术、动力工程及工程热物理",
        "培养目标": "目标本专业培养具备化学工程、机械工程、控制工程和管理工程等方面的知识，能在化工、石油、能源、轻工、环保、医药、食品、机械及劳动安全等部门从事工程设计、技术开发、生产技术、经营管理以及工程科学研究等方面工作的高级工程技术人才。",
        "教学实践": "包括金工实习、认识实习、生产实习、机械设计课程设计、化工工艺及设备课程设计、毕业设计（论文）等，一般安排35～45周。",
        "专业代码": "80206",
        "学历层次": "本科"
    },
    "政治学与行政学": {
        "门类": "法学",
        "主要课程": "政治学原理、行政学概论、中国政治制度史、当代中国政治制度、中国政治思想史、当代西方政治思潮、中国社会政治分析汁匕较政党制度、市政学、公共政策概论、政法学、人事行政学、社会调查与社会统计等。",
        "开设高校数量": "126所",
        "学科": "政治学类",
        "url": "http://college.gaokao.com/speciality/681/",
        "授予学位": "法学学士",
        "p": 10,
        "就业方向": "1．掌握马克思主义基本原理和政治学、行政学、国际政治学和法学的基本理论知识； 2．掌握辩证唯物主义和历史唯物主义的基本观点和分析方法，以及系统分析、统计分析、调查分析等科学方法或技术；3．具有在党政机关、社会团体、新闻出版机构、教育及其他企事业单位从事科研、教学、行政管理以及其他有关专门业务工作的基本能力：4．了解有关政治体制、决策过程以及党政管理法律、制度、方针、政策；5．了解政治学及行政学、法学、国际政治学和管理科学等相关学科的发展动态；6．掌握文献检索和资料查询的基本方法和手段，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习政治学、行政学、国际政治学和法学等方面的基础理论和基本知识，受到政治学研究、公共政策分析、社会调查与统计等方面的基本训练，掌握调查研究、分析判断和协调组织等方面的基本能力。",
        "相近专业": " 政治学类 国际政治 社会学类 社会学 社会工作 人类学 女性学 家政学 思想政治教育 社会体育指导与管理 行政管理",
        "主干学科": "政治学",
        "培养目标": "本专业培养具有一定马克思主义理论素养和政治学、行政学方面的基本理论和专门知识，能在党政机关、新闻出版机构、企事业和社会团体等单位从事教学科研、行政管理等方面工作的政治学和行政学高级专门人才。",
        "教学实践": "包括社会调查、参与课题研究、教学实习等，一般安排8周。",
        "专业代码": "30201",
        "学历层次": "本科"
    },
    "舞蹈学": {
        "门类": "文学",
        "主要课程": "",
        "开设高校数量": "78所",
        "学科": "其它",
        "url": "http://college.gaokao.com/speciality/619/",
        "授予学位": "文学学士",
        "p": 10,
        "就业方向": "具备能从事中外舞蹈史、舞蹈理论的研究、舞蹈教学以及编辑等工作",
        "培养要求": "本专业学生主要学习马克思主义理论的基本知识，熟悉我国的文艺方针和政策；系统地掌握舞蹈的基本理论和专业技能，了解相关学科的知识，有较高的文化艺术修养，有较强的审美感觉和创造性思维，有观察、理解、概括生活的能力，能独立运用编舞手段完成舞蹈作品的创作与排练，以及具有从事本专业教学和初步科研的能力。",
        "相近专业": "——",
        "主干学科": "艺术学、教育学",
        "培养目标": "本专业培养具备能从事中外舞蹈史、舞蹈理论的研究、舞蹈教学以及编辑等工作的高等专门人才。",
        "教学实践": "",
        "专业代码": "130205",
        "学历层次": "本科"
    },
    "航空飞行与指挥": {
        "门类": "军事学",
        "主要课程": "",
        "开设高校数量": "所",
        "学科": "航空航天指挥类",
        "url": "http://college.gaokao.com/speciality/1246/",
        "您可以输入其他高校，再试一次": "",
        "授予学位": "——",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "智能科学与技术": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "29所",
        "学科": "电气信息类",
        "url": "http://college.gaokao.com/speciality/536/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "能适应智能科学与技术的飞速发展。在个人素质方面，具有全面的文化素质、良好的知识结构和较强的适应新环境、新群体的能力，并具有良好的语言（中、英文）和计算机运用能力。",
        "相近专业": " 信息与计算科学 地理信息科学 地球信息科学与技术 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学与技术 通信工程 信息工程 广播电视工程 水声工",
        "主干学科": "",
        "培养目标": "具有坚实的数学、物理、电子、计算机和信息处理的基础知识以及心理生理、哲学、生命科学等多学科交叉的知识，系统地掌握智能科学的基础理论、基础知识和基本技能与方法，受到良好的科学思维、科学实验和初步科学研究的训练，具有分析问题和解决问题的能力，以及知识自我更新和不断创新的能力。",
        "教学实践": "",
        "专业代码": "80907",
        "学历层次": "本科"
    },
    "航海技术": {
        "门类": "工学",
        "主要课程": "航海力学、航海气象学、电路与电机、船舶无线电技术基础、海洋船舶驾驶、海洋货物运输、海商法、船舶原理、船舶自动化基础。",
        "开设高校数量": "52所",
        "学科": "交通运输类",
        "url": "http://college.gaokao.com/speciality/428/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "1．掌握船舶的货物运输、运营管理、海商法与远洋运输业务等方面的基础知识；2．掌握船舶及其设备的使用、保养等基本技术；3．具有设计航线、组织船舶航行和操作GMDSS通信设备的初步能力；4．熟悉航海和海商法的有关法律法规；5．了解航海和海商的发展动态；6．掌握文献检索、资料查询的基本方法，具有初步的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习现代海洋船舶驾驶、船舶运输管理的基本理论和基本知识，受到识别和运用各种航图、导航仪器仪表和GMDSS通信方面的基本训练，具有独立指挥和组织船舶航行的初步能力。",
        "相近专业": " 水上运输类 水运管理 国际航运业务管理 海事管理 轮机工程技术 船舶工程技术 船舶检验 航道工程技术 船机制造与维修 船舶舾装",
        "主干学科": "交通运输工程",
        "培养目标": "本专业培养具备海洋船舶驾驶、船舶运输管理等方面知识，能在海洋运输各企事业单位从事海洋船舶驾驶和营运管理工作，符合国际和国家海船船员适任标准要求的高级航海技术人才。",
        "教学实践": "包括GMDSS操作训练、船舶教学实习等。",
        "专业代码": "520401",
        "学历层次": "专科"
    },
    "采矿工程": {
        "门类": "工学",
        "主要课程": "岩体力学、工程力学、采矿学、矿井通风与安全、电工与电子技术、采矿机械、矿山企业管理与技术经济分析等。",
        "开设高校数量": "59所",
        "学科": "地矿类",
        "url": "http://college.gaokao.com/speciality/470/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "1．掌握采矿学科的基本理论和基本知识；2．掌握矿区开发、矿井开采、巷道开拓的设计方法；3．掌握矿山压力及岩体工程监测、矿井通风与空调、矿山安全以及矿井灾害预防等技术；4．具有先进的生产组织和技术管理基本能力以及新工艺、新技术研究和开发的初步能力；5．熟悉国家有关采矿工业的基本方针、政策和法规；6．了解采矿学科的发展动态；7．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习岩体工程力学、采矿及矿山安全及工程方面的基本理论和基本技术，受到采矿工程师的基本训练，具有矿区规划、矿山开采设计、岩层控制技术、矿山安全技术及工程设计方面的基本能力。",
        "相近专业": " 地质工程 勘查技术与工程 资源勘查工程 地下水科学与工程 石油工程 矿物加工工程 矿物资源工程 海洋油气工程",
        "主干学科": "力学、矿业工程",
        "培养目标": "本专业培养具备固体（煤、金属及非金属）矿床开采的基本理论和方法，具备采矿工程师的基本能力，能在采矿领域等方面从事矿区开发规划、矿山（露天、井下）设计、矿山安全技术及工程设计、监察、生产技术管理科学研究的高等工程技术人才。",
        "教学实践": "包括地质与测量实习、采矿认识、生产及毕业实习、计算机应用及上机操作、课程设计（机械零件、采矿、矿井通风与安全等）、毕业设计。",
        "专业代码": "81501",
        "学历层次": "本科"
    },
    "风能与动力工程": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "16所",
        "学科": "能源动力类",
        "url": "http://college.gaokao.com/speciality/564/",
        "授予学位": "——",
        "p": 10,
        "就业方向": "就业去向：在发电公司、设计院、风电设备制造企业、风电场、电力建设企业、科研院所、大专院校、有关政府部门等单位从事风电场的规划、设计、施工、运行与维护，风电机组的设计与制造，风能资源的测量与评估，风力发电项目管理等风能与动力工程专业的技术与管理工作，也可从事机械、电气、流体等领域的专业技术工作。",
        "培养要求": "主要学习流体、机械、电气等学科的基础理论，学习风能资源测量与评估、空气动力学、机械设计与制造、自动控制的理论和技术，接受现代风力发电、动力工程专业工程师的基本训练。",
        "相近专业": "——",
        "主干学科": "",
        "培养目标": "本专业培养具有进行风力发电机组及风电场的设计、制造、运行、试验研究、项目投资与管理的基本能力，具有一定的创新能力、较强的实践能力和良好的发展潜力的高级专门人才。",
        "教学实践": "",
        "专业代码": "——",
        "学历层次": "——"
    },
    "信息对抗技术": {
        "门类": "工学",
        "主要课程": "",
        "开设高校数量": "18所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/498/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "1．掌握信息科学、电子学和计算机科学学科的基本理论、基本知识；2．掌握信息对抗技术系统及其决策支持与安全防护系统的分析与设什方法和研制技术；3．具有使用计算机和仪器设备解决工程技术问题的基本能力；4．熟悉有关国家安全和国防建设的方针、政策和法规以及有关国际法律、法规；5．了解信息战及信息武器系统对抗技术领域的理论前沿、应用前景和发展动态；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习各种信息对抗武器系统及其决策支持系统与安全防护技术的基本理论和基本知识，受到系统设计、技术开发、作战运用、安全防护和操作管理的基本训练，具备系统分析与综合集成、工程设计与军事应用、攻防策略与监控管理方面的基本能力。",
        "相近专业": " 信息与计算科学 地理信息科学 地球信息科学与技术 生物信息学 电气类 电气工程及其自动化 智能电网信息工程 电气工程与智能控制 电子信息工程 电子科学与技术 通信工程 信息工程 广播电视工程 水声工",
        "主干学科": "信息与通信工程、电子科学与技术、控制科学与工程",
        "培养目标": "本专业培养具备进攻与防御信息战技术系统及其决策支持系统以及民用信息安全防护等方面的基础理论知识和技术综合能力，能在科研单位、高等学校、信息产业及其使用管理部门从事系统设计、技术开发、操作管理和安全防护方面工作的高级工程技术人才。",
        "教学实践": "包括电子（光学工艺实习、计算机上机操作、专业课程设计、生产实习、毕业设计等，一般安排28周。",
        "专业代码": "82107",
        "学历层次": "本科"
    },
    "高分子材料与工程": {
        "门类": "工学",
        "主要课程": "有机化学、物理化学、高分子化学、高分子物理、聚合物流变学、聚合物成型工艺、聚合物加工原理、高分子材料研究方法",
        "开设高校数量": "191所",
        "学科": "材料类",
        "url": "http://college.gaokao.com/speciality/496/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "",
        "培养要求": "",
        "相近专业": "——",
        "主干学科": "材料科学与工程",
        "培养目标": "",
        "教学实践": "",
        "专业代码": "80407",
        "学历层次": "本科"
    },
    "探测制导与控制技术": {
        "门类": "工学",
        "主要课程": "机电系统设计，中近程探侧与识别技术，现代控制理论，制导与控制原理及系统，传感与检测技术，模式识别与智能控制，GPS与抗干扰技术、武器探测、制导与控制系统分析与设计，系统建模与仿真技术等。",
        "开设高校数量": "16所",
        "学科": "武器类",
        "url": "http://college.gaokao.com/speciality/501/",
        "授予学位": "工学学士",
        "p": 10,
        "就业方向": "1．掌握机械学、电子学和控制科学学科的基本理论和基本知识；2．掌握武器探测、制导与控制原理、系统分析与设计方法和产品研制技术；3．具有利用计算机和仪器设备解决工程技术问题的基本能力；4．熟悉国家有关技术经济和国防建设的方针、政策和法规；5．了解武器探测、制导与控制领域的理论前沿、应用前景和发展趋势；6．掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力。",
        "培养要求": "本专业学生主要学习目标探测与识别技术、制导与控制技术、传感与检测技术、机电控制技术和系统分析与综合等方面的基本理论和基本知识，受到系统设计、技术开发、产品研制、实验测试以及工程管理方面的基本训练，具备系统分析与综合、工程设计与计算、计算机应用与开发、检测与实验等方面的基本能力。",
        "相近专业": " 材料成型及控制工程 过程装备与控制工程 交通设备与控制工程 兵器类 武器系统与工程 武器发射工程 弹药工程与爆炸技术 特种能源技术与工程 装甲车辆工程 信息对抗技术",
        "主干学科": "机械工程、电子科学与技术、控制科学与工程",
        "培养目标": "本专业培养具备目标及环境的探测、识别、跟踪、定位、制导与控制、安全与起炸控制以及机电控制和传感检测等方面的基础理论知识和工程实践能力，能在有关科研单位、高等学校、生产企业和管理部门从事系统设计、技术开发、产品研制、实验测试和科技管理等方面工作的高级工程技术人才。",
        "教学实践": "应包括金工实习、计算机上机操作、生产实习、专业课程设计、毕业设计等，一般安排28周。",
        "专业代码": "82103",
        "学历层次": "本科"
    },
    "园艺": {
        "门类": "农学",
        "主要课程": "植物学、植物生理与生物化学、应用概率统计、遗传学、土壤学、农业生态学、园艺植物育种学、园艺植物栽培学、园艺植物病虫害防治学、园艺产品贮藏加工及营销学。",
        "开设高校数量": "117所",
        "学科": "植物生产类",
        "url": "http://college.gaokao.com/speciality/339/",
        "授予学位": "农学学士",
        "p": 10,
        "就业方向": "1．具备扎实的数学、物理、化学等基本理论知识； 2．掌握生物学和园艺学的基本理论、基本知识；3．掌握园艺场（园）的规划设计、园艺作物栽培、种质资源保护、品种选育和良种繁育、病虫草害防治、园艺产品商品化处理等方面技能；4．熟悉农业生产、农村工作和与园艺植物生产相关的有关方针、政策和法规；5．具备农业可持续发展的意识和基本知识，了解园艺生产和科学技术的科学前沿和发展趋势；6．掌握科技文献检索、资料查询的基本方法，具有一定的科学研究和实际工作能力；7．有较强的调查研究与决策、组织与管理、口头与文字表达能力，具有独立获取知识、信息处理和创新的基本能力。",
        "培养要求": "本专业学生主要学习生物学和园艺学的基本理论和基本知识，受到园艺植物科研、生产、管理方面的基本训练，具有园艺植物生产、技术开发和推广、园艺企业经营管理方面的基本能力。",
        "相近专业": "——",
        "主干学科": "园艺学",
        "培养目标": "本专业培养具备生物学和园艺学的基本理论、基本知识和基本技能，能在农业、商贸、园林管理等领域和部门从事与园艺科学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
        "教学实践": "包括教学实习、生产实习、课程设计、毕业论文（毕业设计）、科研训练、生产劳动、社会实践等，一般安排不少于30周。",
        "专业代码": "90102",
        "学历层次": "本科"
    }
}